{

"Funny":
[
{
"message":"I Wonder What Happens When Doctor's Wife Eats An Apple A Day..."
},
{
"message":"Life is Short - Chat Fast!"
},
{
"message":"Doing nothing is very hard thing to do…you never know when to finish."
},
  {
"message":"People that Change Love status after 30 Sec... GF is the Reason..."
},
{
"message":"A book-store is only pieces of evidence we have that people are still thinking."
},
{
"message":"My biggest concern in life is actually how my online friends can be informed of my death..!!"
},
  {
"message":"Mosquitos are like family. Annoying but they carry your blood."
},
{
"message":"If College has taught us anything, it's texting without looking :)"
},
{
"message":"The only time success comes before work is in dictionary."
},
  {
"message":"Light travels faster than sound…that's why people appear bright until they speak"
},
{
"message":"I love my job only when I'm on vacation."
},
{
"message":"80% of boys have girlfriends. Rest 20% are having brain."
},
  {
"message":"Sorry about those texts I sent you last night, my phone was drunk."
},
{
"message":"I want someone to give me a Loan and then leave me Alone."
},
{
"message":"The most powerful words other than I LOVE YOU is 'Salary is Credited'."
},
  {
"message":"My bed is always extra comfortable when I need to get out of it in the morning."
},
{
"message":"I hate people who steal my ideas, before I think of them."
},
{
"message":" I love my six pack so much, I protect it with a layer of fat."
},
  {
"message":"You can never buy Love....But still you have to pay for it…"
},
{
"message":"Whoever says 'Good Morning' on Monday's deserves to get slapped.."
},
{
"message":"C.L.A.S.S- come late and start sleeping"
},
  {
"message":"Running away does not help you with your problems, unless you are fat."
},
{
"message":"If time does not wait for you, don't worry. Just remove the battery from the clock and enjoy life."
},
{
"message":"Try to say the letter M without your lips touching."
},
  {
"message":"If common sense is so common why is there so many people without it??"
},
{
"message":" I'm just having an allergic reaction to the universe."
},
{
"message":"I used to like my neighbors, until they put a password on their Wi-Fi..."
}
],
  "Cool":
[
{
"message":"I didn't change, I just grew up. You should try it once."
},
{
"message":"I love buying new things but I hate spending money."
},
{
"message":"I'm not arguing, I'm simply tried to explaining why I'm Right."
},
  {
"message":"I don't have an attitude problem, I just have a personality that you can't handle."
},
{
"message":"We all are born to die, don't feel more special than me."
},
{
"message":"I hate math, but I love counting money."
},
  {
"message":"Life is too short. Don't waste it reading my WhatsApp status"
},
{
"message":"The Earth without 'Art' is just 'Eh'.
"
},
{
"message":" I'm so good at sleeping, I can do it with my eyes CLOSED"
},
  {
"message":"God is really creative , I mean ..just look at me."
},
{
"message":" I speak my mind. I never mind what I speak."
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up."
},
  {
"message":"I don't care what people think or say about me, I was not born on this earth to please everybody."
},
{
"message":"I stopped fighting with my inner demons. We are on the same side now."
},
{
"message":"Dear Math, please grow up and solve your own problems, I'm tired of solving them for you."
},
  {
"message":" I don't need a hair stylist, my pillow gives me a new hairstyle every morning."
},
{
"message":"Yesterday I did nothing and today I'm finishing what I did yesterday."
},
{
"message":" I'm in desperate need of a 6 month vacation… twice a year."
},
  {
"message":" I talk to myself because I like dealing with a better class of people."
},
{
"message":"I need Google in my brain."
},
{
"message":"I like to hang out with people that make me forget to look at my phone."
},
  {
"message":"I've found the recipe for happiness. Can someone just send me some money so that I can buy the ingredients?"
},
{
"message":"I started out with nothing and i still have most of it."
}
],
  "Life":
[
{
"message":"What lies behind us and what lies before us are tiny matters compared to what lies within us in our life.. so you should enjoy your life."
},
{
"message":"Challenge yourself with something you know you could never do in your life, and what you will find is that you can overcome anything in your life…"
},
{
"message":"All our dreams can come true, if we have the courage to pursue them. Without our courage things will remain in the same place where it is now."
},
  {
"message":"Sometimes the hardest thing & the right things are the same."
},
{
"message":"Life is 10% what happens to us & 90% how we react to it."
},
{
"message":"Don’t judge my choices without understanding my reasons."
},
  {
"message":"Enjoy life today. Yesterday has gone & tomorrow may never come."
},
{
"message":"Life is like a coin. You can spend it anytime you wish but you can spend it only once."
},
{
"message":" Life is short, smile while you still have teeth."
},
  {
"message":"Some people are so poor that they only have money in their life."
},
{
"message":" Life is very precious, enjoy from your heart. Don’t wait for someone to make it tough."
},
{
"message":"An obstacle is often a stepping stone in our life."
},
  {
"message":"Life is sometimes so cute, romantic adorable and sometimes it is funny, laugh and joyful…"
},
{
"message":"One day someone will come in your life and make you see why it never worked out with someone else."
},
{
"message":" We were born to be real not perfect in our life."
},
  {
"message":"Being honest may not get you more friends in your life but trust me it will get you, honest friends."
},
{
"message":"Life is a story make yourself a best seller."
},
{
"message":" Nothing can hold you back in your life other than your insecurities."
},
  {
"message":"Life is never easy for those who dream."
},
{
"message":"A careless word may kindle strife. A cruel word may wreck a life. A timely word may level stress. But a loving word may heal and bless."
},
{
"message":"The best is yet to come in your life. wait for the best."
},
  {
"message":"I don’t want a perfect life. I want a happy life."
},
{
"message":"Don’t worry about those who talk behind you because they are behind for a reason."
},
{
"message":"It’s better to look back in life & say I can’t believe I did this."
},
  {
"message":"When life gives you hundreds reason to cry show life that you have thousand of reasons to smile."
},
{
"message":"My life is my message."
},
{
"message":"Don’t wait for the perfect moment. Take a moment & make your life perfect."
},
  {
"message":"Let your faith be bigger than your fear."
},
{
"message":"Work like you don’t need the money, love like you’ve never been hurt and dance like nobody's watching."
},
{
"message":"You have got to take the good with the bad, smile with the sad, love what you’ve got, and remember what you had. Always forgive, but never forget. Learn from mistakes, but never regret."
},
  {
"message":"You can’t start the new chapter of your life if you keep re-reading the last one."
},
{
"message":"Life is better when you are laughing."
},
{
"message":"Life is like a box of chocolate, you never know what you are going to get."
},
  {
"message":"Time decide who you will meet in your life and your heart decides who will stay in your life."
},
{
"message":"The trick is to enjoy life. Don’t wish away your days, waiting for better ones ahead."
},
{
"message":"Life is really simple but we insist on making it complicated."
},
  {
"message":"If you want something you’ve never had. Got to do something you have never done."
},
{
"message":" Life stops when you stop dreaming. Hope ends when you stop believing."
},
{
"message":"Don’t strive to make your presence noticed, just make your absence felt to others."
},
  {
"message":"Sleeping is good because for a while you forget everything."
},
{
"message":"Enjoy your own life without comparing with that of another."
},
{
"message":"Life is just a phase. You’re going through you will get over it."
},
  {
"message":"Open your mind before open your mouth."
},
{
"message":"When you invest your love, you invest your life."
},
{
"message":"Everyone wants happiness, nobody wants pain, But you can’t have a rainbow without a rain."
},
  {
"message":" Life is too short to stress yourself for people who don’t even deserve to be an issue in your life."
},
{
"message":"The only time you should look back is to only see how far you came in your life."
},
{
"message":"Discovery consists not in seeking new lands, but in seeing with new eyes every day."
},
  {
"message":"The trick is to enjoy life is to be happy always and don’t take tension."
},
{
"message":"Don’t wish away your days, waiting for better ones ahead in your life. You must make use of those things which you have in present with you…."
},
{
"message":"Life is not about waiting for storm to pass it's all about dancing in the rains."
},
  {
"message":"Whatever you do or decide to do make sure it will make you happy."
},
{
"message":"Life is a great gift & great good.not because of what it gives us because of what it enables us to give others."
},
{
"message":"Your life is your message to the world make sure it's inspire to others."
},
  {
"message":"When you think you are not happy with your life. Always think that someone is happy simply because you exists."
},
{
"message":"It’s your life. Don’t make anyone feel you guilty. Live the life the way you want."
},
{
"message":"Life is beautiful when we are with our family."
},
  {
"message":"Music is my life but the lyrics are my story."
},
{
"message":"Life without love is like a tree without blossoms or fruits."
},
{
"message":"Every second is a chance to turn your life around."
},
  {
"message":"Don’t dream your life. Live your life & your dreams too."
},
{
"message":"We love life not because we are used to living because we are used to loving."
},
{
"message":"I have found that if you love your life, life will love you back."
},
  {
"message":"Best friends are the people in your life that make you laugh louder. smile brighter & live better."
},
{
"message":"There comes a point in your life when you realize who really matters in your life."
},
{
"message":"Yesterday is not ours to recover but tomorrow is ours to win in life."
}
],
  "Attitude":
[
{
"message":"A bad attitude is like a flat tire, you can't go anywhere until you change it."
},
{
"message":"Excellence is not a skill, it is an attitude."
},
{
"message":"The quickest way to double your money is to FOLD it in half and put it back in your pocket."
},
  {
"message":" I don't need to explain myself because, I know I'm right."
},
{
"message":"If people are trying to bring you 'Down'.. It only means that you are 'Above them'."
},
{
"message":"People are like 'MuSic' some say the 'TrUth' and rest, just noise.."
},
  {
"message":"When you care for someone, their happiness matters more than yours...!!"
},
{
"message":"Beauty is like Moon, looks much better at Night..."
},
{
"message":"The greatest pleasure in life is doing the things, people say you can't"
},
  {
"message":"The only disability in life is a bad attitude."
},
{
"message":"Life will give you exactly what you need, not what you want"
},
{
"message":"The biggest slap to your enemies is your success."
},
  {
"message":"I'm only responsible for what I say, not for what you understand."
},
{
"message":"Style is a reflection of your attitude and personality."
},
{
"message":"Always remember you are unique, just like everyone else."
},
  {
"message":" I never dreamed about success. I worked for it."
},
{
"message":"Success is not easy and is certainly not for lazy."
},
{
"message":"Every problem comes with some solution...If it doesn't have any solution, it's not a problem..!"
},
  {
"message":"'Dream' as if you'll live forever.. Live as if tomorrow is last one..."
},
{
"message":"I wish I had 'Google' in my mind and 'Anti-virus' in my heart..."
},
{
"message":"Sometimes you need to maintain a distance to keep people close to you."
},
  {
"message":"I destroy my enemies when I make them my friends."
},
{
"message":" I wish I could record my dreams and watch them later"
} 
],
  "Romantic":
[
{
"message":"Nothing is perfect, but when I'm with you everything is perfect."
},
{
"message":"Thinking of you is easy, I do it every day. Missing you is the heartache that never goes away."
},
  {
"message":"I love my life because it gave me you; I love you because you are my life."
},
{
"message":"There are only two times that I want to be with you… Now and Forever."
},
  {
"message":"If I could choose between loving you and breathing I would chose my last breathe to say I love you."
},
{
"message":"Life can give us lots' of beautiful persons, but only one person is enough for a beautiful life…"
},
  {
"message":"The essence of romantic love is that wonderful beginning, after which sadness and impossibility may become the rule"
},
{
"message":"Everyone says you only fall in love once, but that's not true. Every time I hear you voice I fall in Love all over again."
},
  {
"message":" I dropped a tear in the ocean, the day that I find it is the day I'll stop loving you."
},
{
"message":"You are the reason why I smile, I love, I breath, I live."
},
  {
"message":"My love for you is like a mirror. You can break it into pieces but when you look closely, you're still in it."
},
{
"message":"In the world there are billions of people, In my eyes I see only you."
},
  {
"message":"Age does not protect us from love, But love to some extent protects us from age."
},
{
"message":"I wish dreams were like wishes, and wishes came true, cause in my dreams I'm always with you."
},
  {
"message":"Your cute smile is all I need to battle all struggles in my life."
},
{
"message":"I cannot promise to solve all your problems but I can only make sure that I will never let u face them alone."
},
  {
"message":"You are like a bright sun as your blazing love can even make the stars fade away.
"
},
{
"message":"I love you takes 1 second to say and 2 minutes to explain and a lifetime to prove it."
},
  {
"message":"Love the One Who Makes your World Beautiful."
}
],
"Love":
[
{
"message":"You can’t buy happiness but you can buy bikes and that’s kind of the same thing."
},
{
"message":"Yes officer I did see the speed sign I just did not see you."
},
{
"message":"Racing is life everything else is just waiting."
},
{
"message":"You never know how strong you can be until a curve in the road throws you into uncharted territory. Take a deep breath and ride it out."
}
],
  "Bike":
[
{
"message":"Families that race together stay together."
},
  {
"message":"You can’t buy happiness but you can buy bikes and that’s kind of the same thing."
},
{
"message":"Yes officer I did see the speed sign I just did not see you."
},
{
"message":"Racing is life everything else is just waiting."
},
{
"message":"You never know how strong you can be until a curve in the road throws you into uncharted territory. Take a deep breath and ride it out."
},
{
"message":"I don’t ride a bike to add days to my life. I ride a bike to add life to my days."
},
{
"message":"Why can’t a bike stand on its own? Because it is two-tired."
},
  {
"message":"Life is short. So, grip it and rip it."
},
{
"message":"If I weren’t doing what I’m doing today, I’d be traveling around the world on the back of a motorcycle."
},
{
"message":"Save the planet. Ride a bike."
},
  {
"message":"I love my bike more than my girl-friend."
},
{
"message":"I’d risk the fall just to know how it feels to fly."
},
{
"message":"You ever saw tiger riding the bike? You missed watching me."
},
  {
"message":"A good long ride can clear your mind, restore your faith, and use up a lot of fuel."
},
{
"message":"Call me bike rider because I love to be called bike-holic."
},
{
"message":"I really love to ride my motorcycle. When I want to just get away and be by myself and clear my head, that’s what I do."
},
  {
"message":" I love to spend more time on my bike rather than my girlfriend."
},
{
"message":"Run the race of your life at your own pace."
},
{
"message":"Anybody can jump a motorcycle. The trouble begins when you try to land it."
},
  {
"message":"My bike is my first love."
},
{
"message":"I look my best when I take my helmet off after a long motorcycle ride. I have a glow and a bit of helmet hair."
},
{
"message":"I have many girlfriends but have only one bike."
},
  {
"message":"In the race of life, you need self-confidence, courage and faith in your abilities to win the race."
},
{
"message":"The awkward moment when you are on a bike and get hit by a car, a parked car."
},
{
"message":"My bike is everything for me."
},
  {
"message":"When in doubt, throttle out."
},
{
"message":"My dreams comes true, it’s my own bike."
},
{
"message":"Yes it goes fast and no you can’t ride it."
},
  {
"message":"I purchase my first bike from my first payment."
},
{
"message":" It’s not just my bike, it’s my life."
},
{
"message":"Everyone crashes. Some get back on. Some don’t. Some can’t."
},
  {
"message":"Life may not be about your bike, but it sure helps you get through it."
},
{
"message":"Save some money, go for a ride."
},
{
"message":"Ride as much or as little, or as long or as short as you feel. But ride."
},
  {
"message":"Grip. Twist. Ride."
},
{
"message":"Death may have no master, but the bike is, most emphatically, not its slave."
},
{
"message":"Cheating is not an accident, falling off a bike is an accident!"
},
  {
"message":"A mountain bike is like your buddy. A road bike is your lover."
},
{
"message":"A motorcycle is an independent thing."
},
{
"message":"It’s not a race. It’s a journey enjoy the moment."
},
  {
"message":"Drop the gear and disappear."
},
{
"message":"Bikes don’t leak oil they mark their territory."
},
{
"message":"Got in a wreck with a smart car today, it’s totalled. My bike is fine though."
},
  {
"message":"Do not compete with anyone in the race of life. Compete with yourself."
},
{
"message":"Dirt is my makeup. Race fuel is my perfume."
},
{
"message":"Four wheels move the body. Two wheels move the soul."
},
  {
"message":"Don’t limit your challenges. Challenge your limits."
},
{
"message":"You do not need a therapist if you own a motorcycle, any kind of motorcycle."
},
{
"message":"Thank god, bikes don’t have an attitude like a girlfriend."
},
  {
"message":"I am sad because I have to enjoy a vacation without my motorbike."
},
{
"message":"Friends don’t feel jealous, I will give you ride on my bike."
},
{
"message":" The older I get, the faster I used to be."
},
  {
"message":"Winning a race will give you satisfaction with fast breathing."
},
{
"message":"I can live without my girl-friend but can’t live without my bike."
},
{
"message":"Set any goal for your life but not to forget to override your target."
},
  {
"message":"No road is too long when you have good company."
},
{
"message":"Don’t count laps. Make every lap count."
},
{
"message":"Run the race of life set for you with all your very best."
},
  {
"message":"You can’t be sad while riding a bike."
},
{
"message":"Take the journey, soar like an eagle, there are so many roads to explore so little."
},
{
"message":"Going through motorcycle withdraws"
},
  {
"message":"I enjoy going on motorcycle trips and stopping in small towns and enjoying drinks with the locals."
}
],
  "Beard":
[
{
"message":"I don’t like myself without a beard."
},
{
"message":"True love is like a beard it never ends it only grows."
},
{
"message":"With great beard comes great responsibility."
},
{
"message":"Happiness is a warm beard."
},
{
"message":"Real women love beards."
},
{
"message":"Trust me I have a beard."
},
  
{
"message":"I grew my beard out a little bit just to show that, indeed, I am a man."
},
{
"message":"I believe in the beard."
},
{
"message":"Any man can start a beard… A true man never finishes one."
},
  
{
"message":"To be happy is to have a beard."
},
{
"message":"Grow a beard. Then we’ll talk."
},
{
"message":"I’m Sorry; I can’t hear you over my awesome beard."
}, 
{
"message":"When a bearded man is around I can’t keep Calm."
},
{
"message":"The beard tells the world that you spend more time, in Morning Prayer than morning primping."
},
{
"message":"Our character tells the world you are a real man. Your beard is mostly the exclamation point."
},
{
"message":"Kissing a man with a beard is a lot like going to a picnic. You don’t mind going through a little brush to get there."
},
{
"message":"A beard is a gift you give your face."
},
{
"message":"Time is measured in days, weeks and beards."
},
{
"message":"Shave off your beard and wear a dress."
},
{
"message":"The beard isn’t novel, it’s natural. But your continued efforts to maintain."
},
{
"message":" The beard signifies the courageous. The beard distinguishes."
},
{
"message":"Sometimes I think about shaving."
},
{
"message":"I don’t work out much but my beard lifts skirts."
},
{
"message":"Some Guy’s wear a suit to look important, I grew a beard."
},
{
"message":"A full beard looks cool."
},
{
"message":"Beard under construction."
},
{
"message":"I grew my beard out a little bit just to show that, indeed, I am a man."
},
{
"message":"Beard madness."
},
{
"message":"The world is full of guys, be a man."
},
{
"message":"I don’t have many hobbies, but my beard collects bras."
},
{
"message":"You call it facial hair, I call it awesomeness escaping through my face."
},
{
"message":"Growing a beard is a habit most natural, scriptural, manly and beneficial."
},
{
"message":" A man with Out a Beard is like a Cup of a Tea with Out sugar."
},
{
"message":" He who sacrifices his beard for a woman deserves neither."
},
{
"message":"Beard sign of hotness."
},
{
"message":"Any man can start a beard… A true man never finishes one."
},
{
"message":"Beards make Guy Hotter."
},
{
"message":"Respect the beard."
},
{
"message":"Beard lives matter (save them, don’t shave them)."
},
{
"message":"I hate being sexy but I’m a bearded man so I can’t help it."
},
{
"message":"Every beard needs a beauty."
},
{
"message":"My beard is not a trend."
},
{
"message":"Bearded man does it better."
},
{
"message":"Beards are a brotherhood, not a fashion statement."
},
{
"message":"Bearded men make better lovers. Hell, we make everything better."
},
{
"message":"I’ll never chase a man but if he has tattoos and a beard, a beach just might power-walk."
},
{
"message":"I want to inspire people. I want someone to look at me and say because of you, I grew a beard."
},
{
"message":"A Beard is a gift you give your face."
},
{
"message":"Beard is really just a hug for your face."
},
{
"message":"Beard rule, if you touch my beard, I will touch your butt."
},
{
"message":"Beard guys cuddle better."
},
{
"message":"The beard has many benefits, such as beauty and dignity."
},
{
"message":"Love your man love his beard."
},
{
"message":"The scruffier your beard the sharper you need to dress."
},
{
"message":" May your coffee be strong and your Monday is short… and your beard is splendid."
},
{
"message":"I don’t give moustache rides. I give beard bounces."
},
{
"message":"Please do not shave off your beard."
},
{
"message":"Beards and wine get better with time."
},
{
"message":"No beard no thanks."
},
{
"message":"Beards are said to increase social status."
},
{
"message":"Shave and get a job or beard be a boss."
},
{
"message":"Beards can protect you from pollen or dust allergies."
},
{
"message":"Alexander the great was against beards in his infantry."
},
{
"message":"The fear of beards called pogonophobia."
},
{
"message":"Girls get weird for guys with beards."
}
],
  "Awesome":
[
{
"message":"I don’t wake up every day to impress you."
},
{
"message":"The only reason I'm fat is because a tiny body couldn't store all this personality."
},
  {
"message":"God is really creative, I mean... just look at me."
},
{
"message":"When I drink alcohol... Everyone says I'm alcoholic. But... When I drink Fanta.. No one says I'm fantastic."
},
  {
"message":" Sometimes all you need is love. Lol, just kidding, you need Money :-)"
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up. "
},
  {
"message":"I want some one to give me a Loan and then leave me Alone."
},
{
"message":"I have enough money to last me the rest of my life, unless I buy something."
},
  {
"message":"When you’re good, you’re good, when you’re awesome you’re me."
},
{
"message":"I'm jealous of my parents, i`ll never have a kid as cool as theirs."
},
  {
"message":"Can I take your picture? I love to collect pictures of natural disasters."
},
{
"message":" The only reason god made cousins so that parents can compare our marks."
},
  {
"message":"When life gets tough, remember: You were the strongest sperm."
},
{
"message":"I don’t always lose my phone but when I do its always on silent."
},
  {
"message":"The funniest thing in class is when the teacher cracks a joke and no one laughs."
},
{
"message":"When your ex asks if you can still be friends right after a break up, it's like having a kidnapper tell you to keep in touch."
},
  {
"message":" AwesoME ends with ME and Ugly starts with U."
},
{
"message":"There's always that one person, who takes a few minutes to get the joke."
},
  {
"message":"We live in the era of smart phones and stupid people."
},
{
"message":"ETC – End of Thinking Capacity."
},
  {
"message":"I have 2-3 real friends, the rest are just people I socialize with."
},
{
"message":"Marriage is a 'workshop', Where husband 'works' and wife 'shops'."
},
  {
"message":"I need Six months of vacation, Twice a year."
},
{
"message":"Time is precious, waste it wisely."
},
  {
"message":"Life is Short – Chat Fast!"
},
{
"message":"Totally available! Please disturb me!"
},
  {
"message":"You can never buy Love....But still you have to pay for it."
},
{
"message":"I'm not lazy, I'm on energy saving mode."
},
  {
"message":"Hey there whatsapp is using me."
},
{
"message":" Not always 'Available' Try your Luck..."
},
  {
"message":"My 'last seen at' was just to check your 'last seen at'."
},
{
"message":"I'd rather have honest enemies than fake friends."
},
  {
"message":"Scratch here ¦¦¦¦¦¦¦¦¦¦¦¦¦¦ to reveal my status :D"
},
{
"message":"I believe there should be a better way to start each day... instead of waking up every morning."
},
  {
"message":" I always dream of being a millionaire like my uncle!... He's dreaming too."
},
{
"message":"Sometimes you succeed... and other times you learn."
},
  {
"message":"When inspiration does not come to me, I go halfway to meet it."
},
{
"message":"How is a poor man a lot like a rich man? They both have an iPhone."
},
  {
"message":"Friends come and go, but enemies remain and build up."
},
{
"message":" I love my job only when I'm on vacation"
},
  {
"message":"Smile today, tomorrow could be worse. "
},
{
"message":"Phones are better than girlfriends, At least we can switch off."
},
  {
"message":"His story is History, My Story is Mystery."
},
{
"message":"Not all men are fools, Some stay bachelor."
},
  {
"message":" Virginity is not dignity, It is just lack of opportunity."
},
{
"message":"Save water drink beer."
},
  {
"message":"When everything comes your way.. Then you are on the wrong way."
},
{
"message":"80% of boys have girlfriends.. Rest 20% are having brain."
},
  {
"message":"People say, you can't live without love...I think oxygen is more important."
},
{
"message":"I talk to myself because i like dealing with a better class of people."
},
  {
"message":"I am not virgin, My life fucks me everyday."
},
{
"message":"Warning! I know KARATE... And few other oriental words."
},
  {
"message":"I am so poor that I can't pay attention in class."
},
{
"message":" I love to walk in fog, Because nobody knows I am smoking."
},
  {
"message":"If you can't convince them, Confuse them."
},
{
"message":"When nothing goes right! Go left."
},
  {
"message":"If you are gonna be two-faced, Honey at least make one of them pretty!"
},
{
"message":" I am always right, Once I thought that I am wrong, But I was wrong."
},
  {
"message":"I work for money, for loyalty hire a dog."
},
{
"message":"When I was born... Devil said, 'Oh Shit...! Competition'."
},
  {
"message":"I am not failed......My success is just postponed."
},
{
"message":"Some people are alive only, because it's illegal to kill them."
},
  {
"message":"Mistakes are proof that you are trying."
},
{
"message":"Be a good person, but don't try to prove."
},
  {
"message":"Nothing in the world is more common than unsuccessful people with talent."
},
{
"message":"Failure is the opportunity to begin again more intelligently."
},
  {
"message":"Whenever i think of quit smoking, I need a cigarette to think."
},
{
"message":"I don't have dirty mind, I have Sexy imagination."
},
  {
"message":"If you want to make your dreams come true, the first thing you have to do is wake up."
},
{
"message":"Silent people have the loudest minds."
},
  {
"message":"Born to express not to impress."
},
{
"message":"The road to success is always under construction."
},
  {
"message":" I will win, not immediately but definitely."
},
{
"message":"Laugh at your problems, everybody else does."
},
  {
"message":"Never get into fights with ugly people, they have nothing to lose."
},
{
"message":"The longer the title the less important the job."
},
  {
"message":"Good girls are bad girls that never get caught."
},
{
"message":"No, I’m not feeling violent, I’m feeling creative with weapons."
},
  {
"message":"Better to remain silent and be thought a fool, than to speak and remove all doubt."
},
{
"message":"If I agreed with you we’d both be wrong."
},
  {
"message":"The real reason women live longer than men because they don’t have to live with women."
},
{
"message":"Eat right, exercise, die anyway."
},
  {
"message":"I may be fat, but you’re ugly – I can lose weight!"
},
{
"message":"We have enough gun control. What we need is idiot control."
},
  {
"message":"My opinions may have changed, but not the fact that I am right."
},
{
"message":"I used to be indecisive. Now I’m not sure."
},
  {
"message":"Knowledge is power, and power corrupts. So study hard and be evil."
},
{
"message":"Our generation doesn’t knock on doors. We will call or text to let you know we’re outside."
},
  {
"message":"Don’t steal. That’s the government’s job."
},
{
"message":"I am willing to make the mistakes if someone else is willing to learn from them."
},
  {
"message":" If you do a job too well, you will get stuck with it.
"
},
{
"message":"Why do women always ask questions that have no right answers?"
},
  {
"message":"If you think education is expensive, try ignorance.
"
},
{
"message":" I'm not changed it’s just I grew up and you should try too. "
},
  {
"message":"I never insult people I only tell them what they are. "
},
{
"message":" If you think I am BAD than you’re wrong, I'm the worst."
},
  {
"message":"The biggest slap to your enemies is your success."
},
{
"message":"I’m sorry my fault. I forgot you’re an Idiot. "
},
  {
"message":"I always arrive late at office but I make it by leaving early."
},
{
"message":" I don’t have a bad handwriting, I have my own FONT."
} 
],
  "Anniversary":
[
{
"message":"Happy Anniversary may your marriage be blessed with love, joy and companionship for all the years of your lives. God bless you both!"
},
{
"message":"Anniversaries are milestones where you can pause and look back at your life, to cherish all the beautiful memories and bind yourselves to all the wonderful promised that are yet to be fulfilled. Happy Anniversary"
},
{
"message":"On this auspicious and special occasion my warmful and heartiest wishes for both of you. Happy Wedding Anniversary!"
},
{
  "message":"Wishing you a wonderful and love life together on your anniversary."
},
{
"message":"Because of you both the world known trust and love exist keep these beliefs love and cherish one another. Happy Anniversary!"
},
{
"message":"Thank you for being such lovable parents. I love you mom and dad. Happy Anniversary Day!"
},
{
  "message":"I love you for all that you are all that you have been and all you're yet to be. Happy Anniversary!"
},
{
"message":"Our marriage has never been a puzzle which needed to be assembled it is like an empty canvas just waiting to be painted with the most beautiful colors. Happy Anniversary!"
},
{
"message":"Our Anniversary is just a momentary celebration but our marriage is a timeless one. Happy Anniversary!"
},
{
  "message":"Love one another and you will be happy. It's as simple and as difficult as that. Happy Anniversary!"
},
{
"message":"The sweetest of anniversaries are a result of getting through the life's most bitter moments hand in hand and heart to heart. Happy Anniversary!"
},
{
"message":"After all this time, you are still amazing to me. Happy Anniversary!"
},
{
  "message":"Because of you both. The world known truth and love exist keep these beliefs alive and cherish one another. Happy Anniversary!"
},
{
"message":"It's wonderful to see. How we are blessed with a marriage that has filled our hearts with deep love and given us 365 days of loving memories to treasure. Happy Anniversary!"
},
{
"message":"I am wishing for this to the best couple of the country that in near future you shall be regarded as the best in the world."
},
{
  "message":"Why do couple hold hands during their wedding day? It is just a formality, like two boxers shaking hands before the fight begins..."
},
{
"message":"Each year of marriage is very special and unique and the soul sings anthems of love. We wish you to hear this divine music forever!"
},
{
"message":"Mom and Dad, even though you two may fight and love each other the next second, you two have never forgotten way you met in the first place: to fall in love. Happy Anniversary, I love you..."
},
{
  "message":"You are the only one I want to annoy for the rest of my life. Happy Anniversary!"
},
{
"message":"Wanted to wish you a happy and loving anniversary day today. Cherish one another, and be the king and queen of true love. Happy Anniversary, Lovebirds!"
},
{
"message":"Nothing and no one is this world is perfect. Except our marriage because even the imperfections seem perfectly romantic. Happy Anniversary!"
},
{
  "message":"A wedding anniversary is the celebration of love and trust!"
},
{
"message":"Congratulations on your engagement. Anniversary Happy!"
},
{
"message":"To the beautiful couple in all the land, may your anniversary be happy and grand. Happy Anniversary!"
},
{
  "message":"It's strange that they fear death. Life hurts a lot more than death. At the point of death, the pain is over."
},
{
"message":" Sticking to each other for many years; loving endlessly and cherish each other. You guys rock! We love you! Happy Anniversary!"
},
{
"message":"If not for parents like you, I don't now where I would be."
},
{
  "message":"You walked into my life making it a true heaven. What would I do without you? Happy Anniversary!"
},
{
"message":"On Our Anniversary of Course, We Have Our Little Scraps."
},
{
"message":" Thanks for being the perfect partner! Happy 1st Anniversary!"
},
{
  "message":" May love continuously rule your relationship as you rule each other with patience and care. Wishing you a lifetime of wonderful years together. Happy Marriage Anniversary!"
},
{
"message":"May the love that you share lasts a lifetime and may you accomplish all the dreams a that you have entwined together. A very happy wedding anniversary to a wonderful couple."
},
{
"message":"Happy Anniversary to the man I want beside me every night for the rest of forever I love you."
},
{
  "message":"May your marriage be blessed with love, joy and companionship. A very happy wedding anniversary to you!"
},
{
"message":" I feel so lucky to have you in my life. Happy Anniversary!"
},
{
"message":" I'm so happy that, all these years ago, I found the one person I want to annoy for the rest of my life. Happy Anniversary!"
},
{
  "message":"From the first time we met I knew we were meant to be together God put us together and that way it will stay. Happy anniversary honey!"
},
{
"message":"All my love for you free! Wishing you a very happy anniversary!"
},
{
"message":" Long after our anniversary and this greeting has been thrown away think of the thought behind it, Each the Everyday. Happy Anniversary!"
},
{
  "message":"Each year of marriage is very special and unique and the soul sings anthems of love. We wish you to hear this divine music forever!"
},
{
"message":" The most wonderful thing I decided to do was to share my life and heart with you. Happy Anniversary!"
},
{
"message":"Successful Marriage: Love being in a moment, grows over time and lasts for eternity. Happy Anniversary!"
},
{
  "message":"Me & You, Yesterday, Today, Tomorrow, Forever. Happy Anniversary!"
},
{
"message":"That special day is here again the day we look our vows. You're just as special to me today as you still get me aroused. Happy Anniversary My Love."
},
{
"message":" You are truly a blessing from God thank you for being my partner, husband, lover and friend. Happy Anniversary!"
},
{
  "message":"Marriage Anniversary Wishes to Sister: May your love always remain fresh happy anniversary to most beautiful couple."
},
{
"message":"In all the world. There is no worst for me this yours in all the world. There is no love for you like mine. Happy Anniversary!"
},
{
"message":"All the memories have brightened again, the same day has come again, if feels nice to think again. Thanks for coming in my life and for making the day special now and then. Happy Anniversary!"
},
{
  "message":"Hoping that the love you shared years ago is still as strong today as it was then bringing you much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
"message":"No photo frame in this world is big enough to fit the beautiful memories of our marriage. Happy Anniversary Darling..."
},
{
"message":"You make a loving pair. On your anniversary, I wish that you experience years of joy and pleasure while being with each other."
},
{
  "message":"Wife to Husband: Did you have any girlfriend before marriage. The husband remains silent... Wife: What is the meaning of silence? Husband: Wait... let me count!"
},
{
"message":"Falling in love is easy but staying in love is special. Happy Wedding Anniversary"
},
{
"message":"I don't have words to describe what I feel for you. I fall deeper in your love with every passing day. Every moment I spend with you, feels like a dream. I'm madly in love with you."
},
{
  "message":"No one else would understand our relationship, and no one else in this world would understand me the way you do. Happy Anniversary!"
},
{
"message":"Happy Anniversary to a beautiful couple. May the freshness of your love, always remain..."
},
{
"message":"I want to wish an anniversary day to a couple who is beautiful in entire land. May your anniversary enhance your love and understanding."
},
{
  "message":"Remember the yesterdays. Plan your tomorrows and celebrate your today. Happy Anniversary! to a lovely couple God bless both of you...
"
},
{
"message":"May every new tomorrow draw you closer to each other. May every new tomorrow keep the promise of today. Mom & Dad. Happy Anniversary!"
},
{
"message":"Happy Anniversary to a beautiful couple! May the freshness of your love, always remain."
},
{
  "message":"Happy Anniversary to best couples of the world."
},
{
"message":"For you there is a special place in my heart and it is called permanent. Happy Anniversary!"
},
{
"message":"In you, I've found the love of my life and my closest truest friend. Happy Anniversary!"
},
{
  "message":"You're my love, my friend, my sweetheart, too, my life my all, my dream come true. So glad I fell in love with you! Happy Anniversary!"
},
{
"message":"Happy Anniversary: To a wonderful couple! Your anniversary makes this day all the more beautiful and special for you..."
},
{
"message":"Wishing you lots of love, joy and happiness! Today Tomorrow And Forever!"
},
{
  "message":"The moment I saw you, I knew we'd fall desperately in love, get married, have kids..."
},
{
"message":"Your love is the strength that drives me to do everything for this family you are the armor that shields me from tears. I love you so much happy anniversary!"
},
{
"message":"This day reminds me that God really loves me for he gave the most wonderful person and chose her to be my lifetime partner I will always be grateful. Happy Anniversary!"
},
{
  "message":"That special day is here again. The day we took our vows, you're just as special to me today. As you still get me aroused. Happy Anniversary Lover!"
},
{
"message":"Hoping that the love, we shared years ago is still as strong today as it was and bring us much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
"message":" Because of you both, the world known truth and love exist. Keep these beliefs love, and cherish one another. Happy Anniversary!"
},
{
  "message":"Husband and wife are like liver and kidney. Husband is liver and wife is kidney. If liver fails, kidney fails. If kidney fails, liver manages with other kidney..."
},
{
"message":"Thank you for being my husband, my partner, my lover and my best friend. Happy Anniversary!"
},
{
"message":"Hand is hand together. This love will be forever. Happy Anniversary Sweetheart!"
},
{
  "message":"You may be two individuals but your souls have become one. Happy Anniversary!"
},
{
"message":"Our anniversary is a time to look back at the good times and a time to look ahead to live our dreams together..."
},
{
"message":"My sweet love, you're a special friend, on whom I can always depend. To be there along through the years, sharing the good times and the tears. A very happy wedding anniversary to the love of my life!"
},
{
  "message":"Our anniversary is not just a celebration of our wedding day. It is the celebration of every day of being married to an awesome guy like you. Happy Anniversary!"
},
{
"message":"May this day of your anniversary make your relation stronger and lovelier. Wish you a happy anniversary..."
},
{
"message":"Hoping that the love, we shared years ago is still as strong today as it was and bring us much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
  "message":"Anniversaries are days to celebrate. The love that makes your marriage great. Wishing you still more dreams come true, more joy, more love for both of you. Happy Anniversary!"
},
{
"message":"May your marriage continue with joy and pure delight and my the love you have forever be bound tight. Happy Anniversary!"
},
{
"message":" Every day with you is the day of the anniversary to me. Happy Anniversary My Love!"
},
{
  "message":"That special day is here again. The day we took our vows you're just as special to me today as you still get me aroused. Happy Anniversary My Love."
},
{
"message":"Anniversary is a repetition of promises made with each other, love gets stronger. Happy Anniversary!"
},
{
"message":"If you live to be a hundred, I want to live to be a hundred minus one day. So I never have to live without you. Happy Anniversary!"
},
{
  "message":"Our anniversary is just a momentary celebration but our marriage is a timeless one... Happy Anniversary!"
},
{
"message":"May your marriage be blessed with love, joy and companionship for all the years of your lives. Happy Anniversary!"
},
{
"message":"There are a lot of people who call you by your name, but there is only one person who can make it. So Damn Special. Happy Anniversary!"
},
{
  "message":"I love you, are words just three, which mean so much so our anniversary. So this is what I want to say, live in my heart and there forever stay. Happy Anniversary!"
},
{
"message":"Because of you, I'm the happiest man on this earth. Happy Anniversary!"
},
{
"message":"You look wonderful together. Here's wishing you love and joy forever. Happy Wedding Anniversary!
"
},
{
  "message":"Happy Anniversary. Honey! You  make me the happiest man in the world."
}
],
  "Angry":
[
{
"message":"Sometimes one middle finger isn’t enough to let someone know how you feel. That’s why you have two hands. "
},
{
"message":"Sometimes I'm just not in the mood to talk. "
},
{
"message":"If I delete your number, you’re basically deleted from my life."
},
  {
"message":"Some people need to open their small minds instead of their big mouths. "
},
{
"message":"Don't try to please other people if in the end, you know it wont work. "
},
{
"message":"I will not delete you or block you. I am keeping you there so you will be able to see how happy I’m without you. "
},
  {
"message":"I may look calm, but in my head I’ve killed you about 5 times. "
},
{
"message":"People change, things go wrong, shit happens, but life goes on. "
},
{
"message":"Just because I'm being quiet, that doesn't mean I'm mad. 
"
},
  {
"message":" It sucks when you realize you rejected other people for that one person who wasted your time."
},
{
"message":"Some people never realize the emotional and mental damage they do to others. "
},
{
"message":"Nobody makes you angry, you decide to use anger as a response."
},
  {
"message":"Never forget what someone says to you when they are angry, because that’s when the truth comes out. "
},
{
"message":"My silence doesn’t mean that I quit… It simply means that I don’t want to argue with people who just don’t want to understand."
},
{
"message":"Everything is getting expensive except some people, they are getting cheaper. "
},
  {
"message":"If you’re going to talk about be behind my back, don’t smile at me to my face! "
},
{
"message":"Never make yourself feel like nothing to make someone else feel like everything. "
},
{
"message":"Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. "
},
  {
"message":" Sometimes I’m not angry, I’m hurt and there’s a big difference."
},
{
"message":"If you’re going to talk about me behind my back, don’t smile at me to my face! "
},
{
"message":"Sometimes one middle finger isn’t enough to let someone know how you feel. That’s why you have two hands."
},
  {
"message":"Don’t be so happy, I don’t really forgive people, I just pretend like it’s OK and wait for my turn to destroy them. "
},
{
"message":"Never forget what someone says to you when they are angry, because that’s when the truth comes out "
},
{
"message":"I will not delete you or block you. I am keeping you there so you will be able to see how happy I’m without you… "
},
  {
"message":"It’s better to cry than to be angry because anger hurts others, while tears flow silently through the soul and cleanness the heart..."
},
{
"message":"My silence doesn’t mean that I quit… It simply means that I don’t want to argue with people who just don’t want to understand! "
},
{
"message":"For every minute you remain angry, you give up sixty seconds of peace of mind. "
},
  {
"message":" A person who has lots of anger inside, definitely loves people more than anyone else can. because if red color indicates anger then it indicates love too... 
"
},
{
"message":"Definition of EX: Thanks for the experience. Our time has expired. Now exit my life. "
},
{
"message":"Never regret something that once made you smile."
},
  {
"message":"Don’t chat with me just when you’re bored. Bitch please! My name is not Adam Lambert. I’m not here for your entertainment. "
},
{
"message":"Beware, I’m not in my greatest mood today. "
},
{
"message":"You have a problem with me. I’m pretty sure a status on Facebook won’t fix it. "
},
  {
"message":"Sometimes hearing the music is just the best way to ignore the world. "
},
{
"message":"There are no words to describe the anger and frustration that I am feeling right now."
},
{
"message":"Some people will pretend to care just so they can get a better seat to watch your struggle. Every helping hand is not always there to help. "
},
  {
"message":"When you are angry, your text speed increases by a ridiculous amount. "
},
{
"message":"Anger is a feeling that makes your mouth work faster than your mind. "
},
{
"message":"Feelings are much like waves, we can’t stop them from coming but we can choose which ones to surf."
},
  {
"message":"If you want to hear the whole truth about yourself, make your neighbor angry. "
},
{
"message":"Anger is only one letter short of Danger. "
},
{
"message":"Only Two People will tell you the truth about yourself : someone who is angry with you and someone who loves you. "
},
  {
"message":"Anger is our natural defense against pain. So when I say, I hate you - it really means you hurt me. "
},
{
"message":"It’s better to cry than to be angry because anger hurts others, while tears flow silently through the soul and cleanness the heart. "
},
{
"message":" To be angry is to let others mistakes punish yourself. To forgive others is to be good to yourself. "
},
  {
"message":"When I truly care for someone, their mistakes never change my feelings because its mind that gets angry but heart sill cares. "
},
{
"message":"For every minute you are angry. You lose sixty seconds of happiness. Think about It... "
},
{
"message":"Anger makes you smaller, while forgiveness forces you to grow beyond what you were.."
},
  {
"message":"No matter how long you know someone, they eventually show their true colors. "
},
{
"message":"Is getting close to just walking away? "
},
{
"message":" Did you ever just want to slap the stupid out of someone? "
},
  {
"message":"Is singing, if you’re angry & you know it punch their face... "
},
{
"message":"Telling someone to calm down just makes them so much more angry. "
},
{
"message":"Your mistake is letting me go, my mistake was letting you in. "
},
  {
"message":"Two things to remember, DON’T make decisions when you’re angry and DON’T make promises when you’re happy. "
},
{
"message":"I’m the person that the more you complain about me, the harder I’ll try to annoy you. "
},
{
"message":"If you are patient in one moment of anger, you will escape a hundred days of sorrow. "
},
  {
"message":"Don’t make so many promises when you can’t even keep one. "
},
{
"message":"You can’t trust anybody these days…you think you have a good friend till you turn around and realize they have the knife 6 inches deep in your back. "
},
{
"message":"Some friends are like pennies. Two-faced & worthless. "
},
  {
"message":"Don’t put words into my mouth. I have got plenty to say. Don’t tell me how to live my life, I do things my way."
},
{
"message":"My life, My choices, My problems, My mistakes, My lessons. Not your business, mind your own problems before you talk about mine."
},
{
"message":"I told you I needed you, you told me the same. I wasn’t lying, so why didn’t you tell the truth? "
},
  {
"message":"I just don’t care if anyone doesn’t like me I wasn’t put on earth to entertain everyone. "
},
{
"message":"When you stopped believing in me, I did too."
},
{
"message":" A fool gives full vent to his anger, but a wise man keeps himself under control. "
},
  {
"message":"Anger is a condition in which the tongue works faster than the mind. "
},
{
"message":"Speak when you are angry and you will make the best speech you will ever regret. "
},
{
"message":"All angry persons are to be treated, by the prudent, as children."
},
  {
"message":"Anger is never without a Reason, but seldom with a good one. "
},
{
"message":"I don’t have a short temper I just have a low tolerance for stupidity, immaturity & ignorance."
},
{
"message":"Nobody makes you angry, you decide to use anger as a response."
},
  {
"message":"Don’t get mad - Just get even. "
},
{
"message":"A moment of patience in a moment of anger saves a thousand moments of regret. "
},
  {
"message":"Never do anything when you are in a temper, for you will do everything wrong. "
},
{
"message":"When you ask someone if you over reacted, then that’s your heart telling your mind that it was a stupid decision. "
},
  {
"message":"Angry? Take a deep breath before you speak, because your mouth acts quicker than your brain. "
},
{
"message":"The embarrassment after the anger is biggest humiliation a person can experience. "
},
  {
"message":"Don’t get mad, smile and creep them out instead. "
},
{
"message":"The strong man is not the good wrestler; the strong man is only the one who controls himself when he is angry. "
},
  {
"message":"Silence is the best way to react while angry. "
},
{
"message":"Never go to bed angry, stay awake and plot your revenge! "
},
  {
"message":"An angry man opens his mouth and shuts his eyes. "
},
{
"message":"Anger at lies lasts forever. Anger at truth can't last."
},
  {
"message":"Anger always comes from frustrated expectations. "
},
{
"message":" Anger blows out the lamp of the mind. "
},
  {
"message":"Anger dwells only in the bosom of fools. "
},
{
"message":"Anger as soon as fed is dead, 'Tis starving makes it fat'. "
},
  {
"message":"Anger is fear in disguise. "
},
{
"message":"Anger is temporary madness. "
},
  {
"message":"Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world. "
},
{
"message":"Anger is never without a reason, but seldom with a good one. "
},
  {
"message":"Anger is not bad. Anger can be a very positive thing, the thing that moves us beyond the acceptance of evil. "
},
{
"message":"Anger makes dull men witty, but it keeps them poor. "
},
  {
"message":"A man is about as big as the things that make him angry.  "
},
  {
"message":"Anger repressed can poison a relationship as surely as the cruelest words.
 "
},
{
"message":"A man is not evil, but if you want to see evil than meet me!"
}
],
  "Alone":
[
{
"message":"Sometimes loneliness is my good friends!"
},
{
"message":"I like to listen to sad music when I'm sad to make me double sad."
},
{
"message":"Smile and no one will see how broken you are inside. "
},
  
{
"message":"Why does it always have to be the one that you love the most hits you the hardest? "
},
{
"message":"The truth hurts for a little while, but lies hurt for a lifetime."
},
{
"message":"Sometimes people have to cry out all their tears, to make room for a heart full of smiles. "
},
  
{
"message":"The greatest pain that comes from love is loving someone you can never have."
},
{
"message":"I will wait till the day I can forget YOU or the day you realize you can't forget ME."
},
{
"message":" I don't usually sleep enough, but when I do, it's still not enough.
"
},
  
{
"message":"It's sad to be happy alone."
},
{
"message":"When you feel lonely, Music is your only Friend."
},
{
"message":" I love being alone, but I hate being lonely."
},
  
{
"message":" I smile all the time so no one know how sad and lonely I am inside."
},
{
"message":" I hate letting people into my life because they always leave."
},
{
"message":"I just want to feel that I am important to someone."
},
  
{
"message":" Being lonely is the hardest thing in life."
},
{
"message":"The loneliest people on the planets are the biggest givers."
},
{
"message":"Lonely is a MAN without LOVE."
},
  
{
"message":"Sometimes in life it’s good to be Alone… so that No jackass can hurt you."
},
{
"message":"Being lonely is like a storm with no rain, crying without tears."
},
{
"message":"Behind those fake smiles their lies a lonely heart."
},
  
{
"message":"Loneliness is a part of you life. It teaches us that we are not complete in ourselves."
},
{
"message":"The worst loneliness is not to likes yourself."
},
{
"message":"What loneliness is more lonely than distrust? "
},
  
{
"message":"It is strange to be known so universally and yet to be so lonely."
},
{
"message":"Loneliness is the most terrible poverty."
},
{
"message":"Alone, all alone nobody, but nobody can make it out here alone."
},
  
{
"message":"If you are afraid of being lonely, don't try to be right."
},
{
"message":"Loneliness is the universal problem of rich people."
},
{
"message":"To be alone is to be different, to be different is to be alone."
},
  
{
"message":"Being lonely is like a storm with no rain, crying without tears."
},
{
"message":"How did we go from talking everyday to strangers?"
},
{
"message":"You always get hurt the moment you begin to care."
},
  
{
"message":" If you're going to make me cry, at least be there to wipe away the tears."
},
{
"message":"There is no point in crying, the tears wont bring you back to me."
},
{
"message":"How can I go back to where the smile I had was real."
},
  
{
"message":"Be patient and tough; some day this pain will be useful to you."
},
{
"message":"Loneliness is the human condition. No one is ever going to fill that space."
},
{
"message":"The pain is there to remind me that I'm still alive."
},
  
{
"message":"Sometimes you need to run away just to see who will follow you."
},
{
"message":" Maybe I am crazy but laughing makes the pain pass by."
},
{
"message":" I have to cut because it's the only way I can smile."
},
  
{
"message":"It seems to me that the harder I try the harder I fall."
},
{
"message":"Only you can put a smile on my face when I'm sad..."
},
{
"message":"I hate when people say they miss you, but don't make a effort to speak to you or see you."
},
  
{
"message":"I hate being broken. I hate that I cannot go back."
},
{
"message":"Why am I so afraid to lose you when you are not even mine?"
},
{
"message":"Tears are prayers too. They travel to God when we can't speak."
},
  
{
"message":"The only way is to move on, because if you don't you'll be suck where you are."
},
{
"message":" It must be really sad to not be able to do something you love as the years go by."
},
{
"message":"How did I go from being so happy, to so SAD!"
},
  
{
"message":"Some friends only last but so long, then they step on you like dirt."
},
{
"message":"Wake me up when things are going right for once."
},
{
"message":"I'm invisible, until someone needs me."
},
  
{
"message":" I feel crappy inside, like something just broke."
},
{
"message":"No matter how hard I try you're never satisfied..."
},
{
"message":"You make me feel like I'm going in spirals, I dont know what to do."
},
  
{
"message":"People say never give up, but sometimes giving up is the best option because you realize you're just wasting your time."
},
{
"message":"The wrong person will never give you what you want, but they'll make sure they get what they want from you."
},
{
"message":" Your heart is the most precious part of you, never donate it to someone who doesn't appreciate it."
},
  
{
"message":"I keep telling myself that I don't miss you, and that I don't love you, hoping someday I'll believe it."
},
{
"message":"Sometimes it's easier to pretend you don't care than to admit its killing you."
},
{
"message":"One day you'll find someone who doesn't care about your past because they want to be your future."
},
{
"message":"My silence is just another word for my pain."
},
  
{
"message":"I'm leaving for our own Good, Now i am happy, how about you?"
},
  
{
"message":"People cry not because they are weak, It's because they've been strong for too long."
},
  
{
"message":"I fall too fast, crush too hard, forgive too easy, and care too much."
},
  
{
"message":"I hope you'll realize how much you're hurting me someday."
},
  
{
"message":"If you give up on me, I'm going to give up on me too."
},
  
{
"message":"Make the most beautiful mistakes, mine is you."
},
  
{
"message":"I'm slowly giving up."
},
  
{
"message":"I'm not afraid to fall in LOVE, I'm afraid to fall for a wrong person again."
},
  
{
"message":"You're the only exception."
},
  
{
"message":"Being ignored, worst feeling ever."
},
  
{
"message":"I hate missing someone and not being able to do anything about it."
},
  
{
"message":"But the all didn't see the little bit of sadness in me."
},
  
{
"message":"Out of all lies you have told... was my favorite.
"
},
  
{
"message":"Never put your happiness in someone else's hands."
},
  
{
"message":" I always found the right one on wrong time."
},
  
{
"message":"Silence is the most powerful SCREAM."
},
  
{
"message":"I miss how you always made time for me."
},
{
"message":"Never giveup on someone you cant spend a day not thinking about."
},
  {
"message":"Please BURN my sad memories."
},
  {
"message":"Loneliness doesn't KILL, but sometimes I wish it DID."
},
  {
"message":"I just want to fall asleep until I don't miss you anymore."
},
  {
"message":"Don't cry because it's over, smile because it happened."
},
  {
"message":"There are two types of people in the world: those who prefer to be sad among others, and those who prefer to be sad alone."
},
  {
"message":"I have taken life on the sad side, and it had helped me to understand many many failures, many utter ruins."
},
  {
"message":"Take my word for it, the saddest thing under the sky is a soul incapable of sadness."
},
  {
"message":" I feel crappy inside,like something just broke."
},
    {
"message":"Some friends only last but so long, then they step on you like dirt."
},
  {
"message":"As a rule, our minds are sad."
},
    {
"message":"All gracefulness, it seems, is tinged with sadness."
},
  {
"message":"Don't cry over someone who wouldn't cry over you."
},
    {
"message":"You cannot protect yourself from sadness without protecting yourself from happiness."
},
  {
"message":" I could make you happy, too, if only you’d give me a chance."
},
    {
"message":"Every relationship is messed up. What makes it perfect is if you still want to be there when things really suck."
},
  {
"message":"One day you’ll find someone who doesn’t care about your past because they want to be your future."
},
    {
"message":"You have a place in my heart no one else ever could have."
},
    {
"message":"Sometimes it’s easier to pretend you don’t care than to admit its killing you.
  "
}
]

}
