{

"Inspiration":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Cool":
[
{
"message":"I didn't change, I just grew up. You should try it once."
},
{
"message":"I love buying new things but I hate spending money."
},
{
"message":"I'm not arguing, I'm simply tried to explaining why I'm Right."
},
  {
"message":"I don't have an attitude problem, I just have a personality that you can't handle."
},
{
"message":"We all are born to die, don't feel more special than me."
},
{
"message":"I hate math, but I love counting money."
},
  {
"message":"Life is too short. Don't waste it reading my WhatsApp status"
},
{
"message":"The Earth without 'Art' is just 'Eh'.
"
},
{
"message":" I'm so good at sleeping, I can do it with my eyes CLOSED"
},
  {
"message":"God is really creative , I mean ..just look at me."
},
{
"message":" I speak my mind. I never mind what I speak."
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up."
},
  {
"message":"I don't care what people think or say about me, I was not born on this earth to please everybody."
},
{
"message":"I stopped fighting with my inner demons. We are on the same side now."
},
{
"message":"Dear Math, please grow up and solve your own problems, I'm tired of solving them for you."
},
  {
"message":" I don't need a hair stylist, my pillow gives me a new hairstyle every morning."
},
{
"message":"Yesterday I did nothing and today I'm finishing what I did yesterday."
},
{
"message":" I'm in desperate need of a 6 month vacation… twice a year."
},
  {
"message":" I talk to myself because I like dealing with a better class of people."
},
{
"message":"I need Google in my brain."
},
{
"message":"I like to hang out with people that make me forget to look at my phone."
},
  {
"message":"I've found the recipe for happiness. Can someone just send me some money so that I can buy the ingredients?"
},
{
"message":"I started out with nothing and i still have most of it."
}
],
  "Life":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Attitude":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Romantic":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
"Love":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
]

}
