{
"Breakup":
[
{
"message":"My silence is just another word for my PAIN."
},
{
"message":"I'm leaving for our own Good, Now I'm happy, how about you?"
},
{
"message":"When I close my eyes I see you, when I open my eyes I miss you. "
},
  {
"message":"I hate the moment when suddenly my anger turns into tears."
},
{
"message":"During the day I keep myself busy and sometimes time passes. But at night, I really miss you."
},
{
"message":"Why am I so afraid to lose you when you are not even mine?"
},
  {
"message":"The same person who said the sweetest things to me also said some of the meanest things I've ever heard. "
},
{
"message":"I feel so far away from the one I wish to hold in my arms. "
},
{
"message":"The worst kind of pain is when you're smiling to stop the tears from falling. "
},
  {
"message":" Dear Heart <3, please stop getting involved in everything. Your job is to pump blood that's it. "
},
{
"message":"Sometimes the people who are thousands of miles away from you can make you feel better than the people who are right beside you."
},
{
"message":"My silence/smile is just another word for my pain."
},
  {
"message":"Every time I start trusting someone,they show me why I shouldn’t. "
},
{
"message":"The most painful goodbye’s are those which were never said and never explained. "
},
{
"message":" Sometimes It’s better to be alone…No one can hurt you. "
},
  {
"message":"People cry, not because they're weak. It's because they've been strong for too long. "
},
{
"message":"Sometimes when I say: I'm okay. I want someone to look me in the eyes, hug me tight, and say: I know you're not. "
},
{
"message":" When I see you smile and know that it is not for me, that is when I will miss you the most."
},
  {
"message":" Smile. It will make him so jealous to see you're happy without him. "
},
{
"message":"I'm not afraid to fall in love. I'm afraid to fall for the wrong person again. "
},
{
"message":" Sometimes life doesn't want to give you something you want, not because you don't deserve it, but because you deserve more. "
},
  {
"message":"Tonight I can write the saddest lines I loved her, and sometimes she loved me too. "
},
{
"message":"The longer and more carefully we look at a funny story, the sadder it becomes. "
},
{
"message":"The most painful memory.. when I walked away and you let me go. "
},
  {
"message":"Love is beautiful mistake of my life. "
},
{
"message":" I hope we meet again."
},
{
"message":"Nothing last forever. "
},
  {
"message":"Sometimes, you have to smile to hold back the tears. "
},
{
"message":"If you can’t save the relationship, at least save your pride. "
},
{
"message":" I wish you weren’t in my dreams. "
},
  {
"message":"Trusting you again is my decision, Proving me wrong is your choice."
},
{
"message":"No more wasting time thinking about wasted time. "
},
{
"message":"Pain is inevitable. Suffering is optional. "
},
  {
"message":"The most painful memory I have is of when I walked away and you let me leave. "
},
{
"message":" Like some wines our love could neither mature nor travel. "
},
{
"message":" Just because I let you go, doesn’t mean I wanted to. "
},
  {
"message":"A relationship is only made for two but some just forget how to count. "
},
{
"message":"You cannot protect yourself from sadness without protecting yourself from happiness. "
},
{
"message":"They say when you are missing someone that they are probably feeling the same, but I don't think it's possible for you to miss me as much as I'm missing you right now. "
},
  {
"message":" Is trying very hard to keep it all together, but has run out of string and super glue. "
},
{
"message":"How did I go from being so happy, to so sad... "
},
{
"message":" Wake me up when things are going right for once."
},
  {
"message":"It must be really sad to not be able to do something you love as the years go by."
},
{
"message":"It's never going to be the same again. And that's whats killing me. "
},
{
"message":"The only way is to move on, because if you don't you'll be suck where you are. "
},
  {
"message":"One day you will see what you lost. One day I'll see what I gained."
},
{
"message":"Tears are prayers too. They travel to God when we can't speak. "
},
{
"message":" Sometimes there is so much we feel but so little we can say. "
},
  {
"message":"I'm invisible,until someone needs me. "
},
{
"message":"Why am I so afraid to lose you when you are not even mine?"
},
{
"message":"I feel crappy inside, like something just broke. "
},
  {
"message":"I hate being broken. I hate that I cannot go back. "
},
{
"message":"I hate when people say they miss you, but don’t make a effort to speak to you or see you. "
},
{
"message":"I just hope that you miss me a little when I'm gone. "
},
  {
"message":"Just because I moved on doesn't mean I won't be here if you change your mind. You always have special place in my heart. "
},
{
"message":"Love can't be prove with poems, promises or presents, sometimes, only pain and patience can prove it..."
},
{
"message":"People always think the most painful thing is to lose the one you love. In truth, the most painful thing is to lose YOURSELF, and not even realize it until it's too late."
},
  {
"message":"Just because we don't have future together, doesn't mean we don't love each other. "
},
{
"message":"Once you learn to be happy alone you won't tolerate anyone who can't make you just as happy. "
},
{
"message":" Never allow loneliness to drive you back into the arms of someone you know you don't belong with. "
},
  {
"message":"Once someone cheats in the relationship, there's NO reason go stay. If they truly loved you they would've never cheated! "
},
{
"message":"We may love the wrong person, cry for the wrong person. but one thing is sure, mistakes help us find the right person. "
},
{
"message":"Relationships are like glass. Sometimes it’s better to leave them broken than try to hurt yourself putting it back together. "
},
  {
"message":"The heart was made to be broken."
},
  {
"message":"Just give me time and I will get over you. "
},
  {
"message":" If you can’t save the relationship, at least save your pride. "
},
  {
"message":" I wish you weren’t in my dreams. "
},
  {
"message":"I’ll say goodbye this one last time. But know that I’m not really saying goodbye because in my heart I will still always love you. So goodbye... "
},
  {
"message":"Trusting you again is my decision, proving me wrong is your choice."
},
  {
"message":"It’s better to dream of something you may never have than to lose something you always dreamed of having. "
},
  {
"message":" It’s not just the goodbyes that hurts, its the flashbacks that follow. "
},
  {
"message":"Do you know why a previous relationship is called EX? It’s not the term for the past. EX is short for EXpired. "
},
  {
"message":" Wants to remind you that even though you can not go back and make a brand new start, you can always start now and make a brand new ending."
},
  {
"message":"The pain of having a broken heart is not so much as to kill you, yet not so little as to let you live. "
},
  {
"message":"Relationships are very simple. There are only two things that can happen. You either get married or your break up. "
},
  {
"message":"It’s hard to tell your mind to stop loving someone when your heart still does. "
},
  {
"message":"People say follow your heart…but which way do you go when your heart breaks into two? "
},
  {
"message":"If someone really loves you, they wouldn’t let you slip away no matter how big the situation is. "
},
  {
"message":"No more wasting time thinking about wasted time. "
},
  {
"message":"You broke a promise and made me realize. It was all just a lie. "
},
  {
"message":"One day you will want me and tell me sorry, but it’ll be too late."
},
  {
"message":"Just give me time and I’ll get over you. "
},
  {
"message":"Pain is inevitable. Suffering is optional. "
},
  {
"message":" If you can’t save the relationship, at least save your pride.."
},
  {
"message":"If your love does not work with that person, it just means that someone else loves you more. "
},
  {
"message":"I don’t miss him, I miss who I thought he was. "
},
  {
"message":"I’m going to take the past and burn it up. Lift my head and carry on because baby I’m stronger than you’ll ever know.. "
},
  {
"message":"I will never learn to stop loving you I’m just learning how to live without you and move on without you there by my side. "
},
  {
"message":"They say you have to go on and forget the past, but for me it’s not like that cause every time i try to forget the memory hunts me again.. "
},
  {
"message":"Sometimes when you love someone who isn’t right for you, no matter how much you love them and want them back you have to let them go.. "
},
  {
"message":"Out of all the people in the world I thought you were the the one to be there for me 4 ever and always. Turns out I was just your last option wasn’t I."
},
   {
"message":" It’s so hard to look at you and think we were so close. We were best friends. And now. I’m nothing to you. "
},
   {
"message":"It’s not the breakup that hurts the most. It’s the post trauma that follows it. It is waking up and checking your cell for the message that is not there. "
},
   {
"message":"The most painful memory I have is of when I walked away and you let me leave. "
},
   {
"message":"No more wasting time thinking about wasted time. "
},
   {
"message":"What do you do when Something that was your Everything becomes a Nothing?. "
},
   {
"message":"I’m too bright to shine in your dull World... "
},
   {
"message":"There are certain people who are not meant to fit in your life, no matter how much you want them to be. "
},
   {
"message":"Sometimes I keep my feelings to myself because its hard for someone else to understand them :( "
},
   {
"message":"Pretending like you don't care about your past & acting like you've moved on, Hurts!"
},
{
"message":"There is always that person in life that you give several chances, it’s because you love them more than you hate them. "
}
],
  "Brother":
[
{
"message":" My brother is the guide of my life."
},
{
"message":" The greatest gifts my parents ever gave me were my brothers."
},
{
"message":"Glad you are my brother."
},
  {
"message":"A brother is a friend God gave you; a friend is a brother your heart chose for you."
},
{
"message":"There is no better friend than a Brother, and there is no better Brother than you."
},
{
"message":"A Brother Is 1 of Nicest thing you can have, and one of the best things you can be."
},
  {
"message":"Friends come and go, but you my dear Brother, are always there."
},
{
"message":"Even the biggest of boulders, cannot knock shoulder to shoulder."
},
{
"message":"Being brother & sister means being there for each other."
},
  {
"message":"Brother and sister, together as friends, ready to face whatever life sends."
},
{
"message":"If we fought, if we irritate each other, If we got angry but never hate each other."
},
{
"message":"Brothers and sisters separated by distance, joined by love."
},
  {
"message":"Being brother & sister means being there for each other."
},
{
"message":" After a girl is grown, her little brothers – now her protectors – seem like big brothers."
},
{
"message":"Sometimes being a brother is even better than being a superhero."
},
  {
"message":"A brother is a friend given by nature.My oldest brother was a big influence on the films I watched as a kid."
},
{
"message":"You are a manipulator. I like to think of myself more as an outcome engineer."
},
{
"message":"Nothing can stop me from loving my brother."
},
  {
"message":" I was very troubled, yes. Me and my brother both – we were troubled and troublemakers."
},
{
"message":"As long as I have memories in my heart, I will always have a smile on my face."
},
{
"message":" It takes two men to make one brother."
},
  {
"message":" I don’t believe in an afterlife but I still fully expect to see my brother again."
},
{
"message":"A sister is for telling secrets and making promises that will never be broken."
},
{
"message":"There is no better friend than a Brother, and there is no better Brother than you."
},
  {
"message":" After a girl is grown, her little brothers – now her protectors – seem like big brothers."
},
{
"message":"Sisters are different flowers from the same garden."
},
{
"message":"A Brother is a gift from God, sent from above to make life worthwhile here below."
},
  {
"message":"A friend is a brother who was once a bother."
},
{
"message":"There is no love like the love for a brother. There is no love like the love from a brother."
},
{
"message":"Brothers and sisters are as close as hands and feet."
},
  {
"message":"We must learn to live together as brothers or perish together as fools."
},
{
"message":"In the cookies of life, sisters are the chocolate chips."
},
{
"message":"Being a big sister is to love your brother, even if he does not want it or love you in return."
},
  {
"message":"The younger brother must help to pay for the pleasures of the elder."
},
{
"message":" Brothers and sisters separated by distance, joined by love."
},
{
"message":"We may look old and wise to the outside world. But to each other, we are still in junior school."
},
  {
"message":"If I could pick the best brother, I would pick you."
},
{
"message":" When brothers agree, no fortress is as strong as their common life."
},
{
"message":" Brother. I am glad & lucky to have you!! I love you."
},
  {
"message":" He is everybody’s best friend and my little brother."
},
{
"message":"Bonded for better or worse, you’re always connected."
},
{
"message":"World’s best brother is mine."
},
  {
"message":"She’s my sister, my soul mate. & the best part of me."
},
{
"message":"Sometimes being a brother is even better than being a superhero."
},
{
"message":"A sister is a gift to the heart, a friend to the spirit, a golden thread to the meaning of life."
},
  {
"message":"After a girl is grown, her little brothers, now her protectors, seem like big brothers."
},
{
"message":"I am born lucky because I have a one-in-a-million sibling like you."
},
{
"message":"There’s no buddy like a brother."
},
  {
"message":"Brother can read your mind hear your heart and love you just the way you are."
},
{
"message":" Our paths may change as life goes along, but the bond between us remains ever strong."
},
{
"message":"A brother shares childhood memories and grown – up dreams."
},
  {
"message":"You are Taller than me now. But still, you are a little brother for me."
},
{
"message":"When my brother with me, I won’t afraid."
},
{
"message":"A brother is a friend given by nature."
},
  {
"message":"I think, am sure a brother’s love exceeds all the world’s loves in its unworldliness."
},
{
"message":"Nothing can stop me from loving my brother."
},
{
"message":"A brother may not be a friend, but a friend will always be a brother."
},
  {
"message":" A Brother is a gift from God, sent from above to make life worthwhile here below."
},
{
"message":"The greatest gifts my parents ever gave me were my brothers."
}
],
  "Busy":
[
{
"message":"Lazy people are always busy."
},
{
"message":"Never be so busy as not to think of others."
},
{
"message":"The problem with an old friend who is too busy, he always perceives you as if never changed."
},
  {
"message":" I keep busy. That was my nickname in college, iron to the fire. I like to keep several things going at once."
},
{
"message":"Those who are wise won't be busy, and those who are too busy can't be wise."
},
{
"message":"Life is what happens to you while you’re busy making other plans."
},
  {
"message":"Sometimes things just fall off your plate."
},
{
"message":"If you're always busy, you can't enjoy your life."
},
{
"message":"No matter how busy you are, you must take the time to make the other person feel important."
},
  {
"message":" No Disturb, I am Busy."
},
{
"message":"While I am busy with little things, I am not required to do greater things."
},
{
"message":"When you are insane, you are busy being insane, all the time."
},
  {
"message":" Fitness is a luxury when you are busy."
},
{
"message":"Drinking after work is fine, but if you want to enjoy working then drink before work."
},
{
"message":"Life is like a very long TV show, without a remote control."
},
  {
"message":"I like life. It's something to do."
},
{
"message":"I am always busy, but I am lazy as well."
},
{
"message":"God is never too busy to listen. Don’t be too busy to talk to him."
},
  {
"message":"No time for chatting, call only."
},
{
"message":"A charming woman is a busy woman."
},
{
"message":" I keep myself busy with things to do. Still, I have so much time."
},
  {
"message":"I have had a horribly busy day converting oxygen to carbon dioxide."
},
{
"message":"You never saw a very busy person who was unhappy."
},
{
"message":"A person being too busy is a myth. People make time for the things that are really important to them."
},
  {
"message":"Let’s say that if homework were optional, I wouldn’t have this status."
},
{
"message":" When you are insane, you are busy being insane, all the time."
},
{
"message":"No time for a status update. Busy."
},
  {
"message":"I am too busy to tell people how busy I am"
},
{
"message":"Get busy living, or get busy dying."
},
{
"message":"I don’t have time to hate people who hate me because I’m too busy loving people who love me."
},
  {
"message":"The more you learn, the more you know. The more you know, the more you forget. The more you forget, the stupider you are. I’m trying to become stupid."
},
{
"message":"Life seems but a quick succession of busy nothings."
},
{
"message":"I’m thinking how to do my homework. It might take a while."
},
  {
"message":"Nobody is too busy, If they care, the will make time."
},
{
"message":"The worst time to study is during the time between yesterday and tomorrow."
},
{
"message":"You can only enjoy life when you’re extremely busy."
},
  {
"message":" I want my homework to be asexual so that it could do itself."
},
{
"message":" Success usually comes to those who are too busy to be looking for it."
},
{
"message":"I feel like I’m too busy writing history to read it."
},
  {
"message":" Studying, the unique moment in a man’s life."
},
{
"message":" Don’t wake me up. I’m studying."
},
{
"message":"Life is what happens while you are busy making other plans."
},
  {
"message":" I’m studying so I can educate myself, DND!"
},
{
"message":" Busy is good because it shows you’re alive."
},
{
"message":"Leave the message, busy."
},
  {
"message":"It’s been a busy season for me. I don’t get much free time."
},
{
"message":"Homework, homework and more homework, busy."
},
{
"message":"There is no time to be angry, always be busy with love."
},
  {
"message":"Never get so busy making a living that you forget to make a life."
},
{
"message":"I’m busy now. We will talk later."
},
{
"message":" Just because I am busy does not mean I don’t love you."
},
  {
"message":"I’m busy now, can I ignore some other time?"
},
{
"message":" I wanted to figure out why I was so busy, but I couldn’t find the time to do it."
},
{
"message":"I know you are busy, but I miss you."
},
  {
"message":" Life is what happens when you are busy making other plans."
},
{
"message":"Busy is a drug that a lot of people are addicted to."
},
{
"message":"If you can go days without talking to me, I am obviously not that important to you."
},
  {
"message":" I am too busy to be organized."
},
{
"message":"There is no one busy in this world. It’s always about priorities."
},
{
"message":" Focus on being productive instead of busy."
},
  {
"message":"I try to keep it real. I don’t have time to worry about what I’m projecting to the world. I’m just busy being myself."
},
{
"message":"When I’m bored nobody texts me. When I’m busy, I’m the most popular person on the planet."
},
{
"message":" I am too busy to have a girlfriend."
},
  {
"message":"Within reasonable limits, a professional player should keep busy at music."
},
{
"message":"No matter how busy a person day might be. If they care, they’ll always find time for you."
},
  {
"message":" I feel like I am too busy writing history to read it."
},
{
"message":" Being busy and being productive are two different things."
}
],
  "Cheat":
[
{
"message":"Anyone can cheat, it takes a real man to be faithful."
},
{
"message":"You already got caught lying! Stop being fake and try being real for once in your life."
},
{
"message":"There’s no pass or fail in relationships, so there’s no need for cheating."
},
  {
"message":"No man is more cheated than the selfish man."
},
{
"message":"Cheating on a good woman is like failing an open-book test."
},
{
"message":"Cheating and lying aren’t struggles; they’re reasons to break up."
},
  {
"message":" Once a cheater, always a repeater."
},
{
"message":"Sleeping alone is better than sharing your bed with someone who shares a bed with someone else when you’re not around."
},
{
"message":"Two seconds of cheating kills twenty years of marriage forever. Think before you cheat."
},
  {
"message":" If a man cheats on his woman with you, what makes you think he won’t cheat on you with another?"
},
{
"message":"Once a cheater, always a cheater. If they cheat with you, they’ll cheat on you."
},
{
"message":"The first and worst of all frauds is to cheat one’s self. All sin is easy after that."
},
  {
"message":"I told my wife the truth. I told her I was seeing a psychiatrist. Then she told me the truth: that she was seeing a psychiatrist, two plumbers, and a bartender."
},
{
"message":"Boys are supposed to love and protect their girlfriends, not hurt and betray them."
},
{
"message":" Love is like a game; some people cheat, and some prefer to play it fair."
},
  {
"message":"If you had enough time to cheat, you had enough time to think about it."
},
{
"message":"History repeats itself. Liars will be liars, cheaters will be cheaters, and the person who has always been there for you will always be."
},
{
"message":" I would prefer even to fail with honour than to win by cheating."
},
  {
"message":"Moving on is simple, what you leave behind that makes it difficult."
},
{
"message":"You know you are not sorry if you cheated you are just sorry you got caught."
},
{
"message":" I just want an honest relationship. No lies. No mind games. No cheating."
},
  {
"message":"Cheating is easy. Try something more like being faithful."
},
{
"message":" There is no excuse for cheating in a relationship."
},
{
"message":"People don’t cheat by chance. They cheat by choice."
},
  {
"message":" Every time you cheat on your wife, it destroys a part of her; soon there will be nothing left."
},
{
"message":"Don’t cry over someone that won’t cry over you."
},
{
"message":"It is impossible for a man to be cheated by anyone but himself."
},
  {
"message":"Most people cheat because they’re too focused on what they’re missing instead of appreciating what they have."
},
{
"message":"Most people end up cheating because they are paying more attention to what they are missing, rather than what they have."
},
{
"message":"Once a cheater always a cheater, they can never be trusted again."
},
  {
"message":"Ice melts when heated, eyes melt when cheated."
},
{
"message":"Don’t cheat in a relationship. If you’re not happy then just leave."
},
{
"message":"Cheating is easy. Try something hard, like being committed."
},
  {
"message":"We all feel like superheroes when cheating, only to get back to our senses when we get caught. Sorry is all we say. The damage is done."
},
{
"message":"Before lying to one who trusts you remember one of the difficult things to do is to build trust after it has been broken."
},
{
"message":"Love only one girl or boy at a time. Or break up with the person. Do not cheat."
},
  {
"message":"If she’s cheating tweet her goodbye."
},
{
"message":"A real man ends a relationship before he starts searching for another."
},
{
"message":"Don’t apologise and then do it again."
},
  {
"message":"I don’t know what’s worse, people who lie or people who think? I am stupid enough to believe the lies!"
},
{
"message":"Cheating is a choice, not a mistake. Don’t be fooled."
},
{
"message":"I’m a good enough person to forgive you, but not stupid enough to trust you again."
},
  {
"message":"Cheating on a good person is like throwing away a diamond and picking up a rock."
},
{
"message":"I don’t understand why people cheat, if you’re not happy, just leave."
},
{
"message":" I am not the other woman. I am the only woman. Got it? Good."
},
  {
"message":"You said you’d always be there for me, but I guess that was just another one of your lies."
},
{
"message":" No matter how badly people treat you, never drop down to their level, just know you’re better and walk away."
},
{
"message":"Cheaters think everyone cheats. Liars think everyone lies. Keep this in mind."
},
  {
"message":"If you succeed in cheating someone, don’t think that the person is a fool. Realise that the person trusted you much more than you deserved."
},
{
"message":"He who stands for nothing will fall for anything."
},
{
"message":"You knew what you were doing, and you knew it would hurt me, but somehow that still didn’t stop you."
},
  {
"message":" Don’t lie, don’t cheat, and don’t make promises you can’t keep."
},
{
"message":"Never push a loyal person to the point where they no longer care."
},
{
"message":"I’m proud of my heart. It’s been played, burned and broken, but somehow still works."
},
  {
"message":"If he loves you, he will not screw up what you have by cheating."
},
{
"message":"Most people cheat because they’re paying more attention to what they’re missing rather than what they have."
},
{
"message":"You knew damn well what you were doing. You knew damn well who you were breaking."
},
  {
"message":"If you know someone is already taken, please respect their relationship. Don’t be the reason they end up the single."
},
{
"message":"The only things you give yourself when you cheat is fear and guilt."
},
{
"message":"I tried to keep us together; you were busy keeping secrets."
},
  {
"message":"Some guys will cheat on their girlfriends and sleep like a baby at night but feel guilty when they go to another barber."
},
{
"message":" He is playing you because you’re the only one who doesn’t know."
},
{
"message":"Cheating is never okay There is no justification for it. Just don’t."
},
{
"message":"Fraud is the daughter of greed."
}
],
  "Childhood":
[
{
"message":" Literature is a textually transmitted disease, normally contracted in childhood."
},
{
"message":" In a child’s eyes, a mother is a goddess."
},
{
"message":" Everyone has that scary nightmare from your childhood that you still remember."
},
  {
"message":"In the happiest of our childhood memories, our parents were happy, too."
},
{
"message":" Dear Arthur, Are you a mouse or an aardvark? Please make up your mind. Sincerely, my childhood was a lie."
},
{
"message":"I gave up my childhood for a career."
},
  {
"message":"Childhood anxieties, childhood fears, never disappear entirely. They fade, but not away."
},
{
"message":"True friendship is when you walk into their house and your Wi-Fi connects automatically."
},
{
"message":"A happy childhood is poor preparation for human contacts."
},
  {
"message":"Childhood is the kingdom where nobody dies."
},
{
"message":"Sometimes I return back to the state of mind I had as a child when I believed nothing was impossible."
},
{
"message":"Childhood is a short season."
},
  {
"message":"Do you remember the days when everything wasn’t so complicated? I miss my childhood so bad."
},
{
"message":"A friend is that friend who make you laugh even if you bet you will never smile again."
},
{
"message":"Those childhood friends whom you used to play with every day, but no longer keep in touch anymore."
},
  {
"message":"All of us are products of our childhood."
},
{
"message":"A sister is a little bit of childhood that can never be lost."
},
{
"message":"The miss those childish days of long ago, when one day was as long as twenty are now."
},
  {
"message":"Candy is childhood, the best and bright moments you wish could have lasted forever."
},
{
"message":"Your adulthood is a by-product of your teenage hood, which is a complicated version of childhood."
},
{
"message":"I have all my childhood memories with this photographs."
},
  {
"message":"Childhood is measured out boy sounds and smells and sights, before the dark hour of reason grows."
},
{
"message":"Whoever said that childhood is the happiest time of your life is a liar, or a fool?"
},
{
"message":"Sometimes you have to travel back in time, skirting the obstacles, in order to love someone."
},
  {
"message":"Childhood is equal to no problems."
},
{
"message":" Friends are special because we choose them, we make them a part of our family."
},
{
"message":"Childhood is just like fun, enjoy, and happiness."
},
  {
"message":"Childhood is a promise that is never kept."
},
{
"message":"No tension, just a fun, I miss my childhood."
},
{
"message":" I am really thankful that you are a part of my life. You will be always special to me. You are my best friend forever."
},
  {
"message":"No one is there in this world who does not miss childhood."
},
{
"message":"Childhood is the most beautiful of all life’s seasons."
},
{
"message":"Childhood means do whatever you want to do man."
},
  {
"message":"Friendship is not about to whom you know longer it’s about who came and never left your side."
},
{
"message":" I just love my childhood, its happiest feeling."
},
{
"message":"If you carry your childhood with you, you never become older."
},
  {
"message":"Child is just like a God."
},
{
"message":"Behave like a child, and see all your worries looks like easy."
},
{
"message":"It is never too late to have a happy childhood."
},
  {
"message":" Love the way you are and enjoy life like a small child."
},
{
"message":"When you finally go back to your old hometown, you find it wasn’t the old home you missed but your childhood."
},
{
"message":"Memories of childhood were the dreams that stayed with you after you woke."
},
  {
"message":"One of the luckiest things that can happen to you in life is, I think, to have a happy childhood."
},
{
"message":"What we remember from childhood we remember forever – permanent ghosts, stamped, inked, imprinted, eternally seen."
},
{
"message":"The wonders of a child can only be understood by the child."
},
  {
"message":" And I leave the children the long, long days to be merry in in a thousand ways, and the Night, and the trail of the Milky Way to wonder at."
},
{
"message":" There is always one moment in childhood when the door opens and lets the future in."
},
{
"message":"Great childhood memory: Your mom’s here, quick! Hide so you don’t have to go home."
},
  {
"message":"There is no seven wonders of the world in the eyes of a child. There are seven million."
},
{
"message":"The older I grow the more earnestly I feel that the few joys of childhood are the best that life has to give."
},
{
"message":"Sweet childish days, that were as long as twenty days are now."
},
  {
"message":"Enjoy every movement of life just like childhood."
},
{
"message":" Never stop screaming, playing and laughing, it’s part of our childhood which will always be with us."
},
{
"message":"That sad moment when you realize your childhood is over."
},
  {
"message":"In childhood, we press our nose to the pane, looking out. In memories of childhood, we press our nose to the pane, looking in."
},
{
"message":"There should be a special TV channel for all those old cancelled cartoons."
},
{
"message":"Grownups are complicated creatures, full of quirks and secrets."
},
  {
"message":"To trade a childhood wonder for a plausible explanation is there a worst trade one makes in life."
},
{
"message":"Childhood should be carefree, playing in the sun; not living a nightmare in the darkness of the soul."
},
{
"message":" I miss my childhood, no homework, no wake up early, no exam, no stress, and no problems in life."
},
  {
"message":"We could never have loved the earth so well if we had had no childhood in it."
},
{
"message":"Summer will end soon enough, and childhood as well."
},
{
"message":"Childhood is measured out by sounds and smells and sights, before the dark hour of reason grows."
},
{
"message":"To have your childhood dream realized is a really big deal."
}
],
  "Classy":
[
{
"message":"Be a girl with a mind, a woman with attitude and a lady with class."
},
{
"message":"Dress like you're already famous."
},
{
"message":"Snap backs and tattoos? no honey. Good job and nice suits."
},
  {
"message":"Stop worrying about what you have to lose and start focusing on what you have to gain."
},
{
"message":"A girl should be two things, classy and fabulous."
},
{
"message":" I talk to myself because I like dealing with a better class."
},
  {
"message":"Keep your heels, head and standards high."
},
{
"message":" Being a true gentleman never goes out of fashion."
},
{
"message":" I believe in courtesy, the mutual by which we avoid hurting other people's feelings by satisfying our own egos."
},
  {
"message":"Don't wait for the perfect moment take the moment and make it perfect."
},
{
"message":"Elegance is not being noticed, it's about being remembered."
},
{
"message":"Sometimes you just got to take a long shower, play loud music, and pretend you're in a music video."
},
  {
"message":"Classy is when a woman has everything to flaunt but choose not to show it."
},
{
"message":"Always classy never trashy, now get on my level."
},
{
"message":"Life status: currently holding it all together with one bobby pin."
},
  {
"message":"Be classy, sassy and a bit smart assy!"
},
{
"message":"A lady is a woman who makes it easy for a man to be a gentleman."
},
{
"message":"Everybody loves you until you come a competition."
},
  {
"message":"Where there's a will there's a way."
},
{
"message":"Spoil me with loyalty, I can finance myself."
},
{
"message":"Kill them with success and bury them with a smile."
},
  {
"message":"Simplicity is the ultimate form of sophistication."
},
{
"message":"You all laugh because I'm different. I laugh because you are all the same."
},
{
"message":"Beautiful things don't ask for attention."
},
  {
"message":"Classy is when you have a lot to say but you choose to remain silent in front of idiots."
},
{
"message":"No beauty shines brighter than that of a good heart."
},
{
"message":"Classy is when you have a lot to say but you choose to remain silent in front of fools."
},
  {
"message":"Money may not buy happiness but I'd rather cry in a Lamborghini than on a bus."
},
{
"message":" Fashion says 'me too', style says 'only me'."
},
{
"message":"Be a classy woman with a little bit of hood and a lot of God in you."
},
  {
"message":"If you want to be original, be ready to be copied."
},
{
"message":"Don't pay hard to get, play hard to forget."
},
{
"message":" Rudeness is the weak person's imitation of strength."
},
  {
"message":"Don't tell me what they said about me. Tell me why they were comfortable telling you."
},
{
"message":" When a man wants to be with you, he'll be with you. Period. There won't be excuses, drama, shadiness or uncertainty."
},
{
"message":"A girl should be like a butterfly. Pretty to see, hard to catch."
},
  {
"message":"One day someone will talk into your life and make you see why it never worked out with anyone else."
},
{
"message":" I am not a one in a million kind of girl. I am a once in a lifetime kind of woman."
},
{
"message":"Be your own kind of gorgeous."
},
  {
"message":"Kind of classy kind of hood."
},
{
"message":" Dress like you're going somewhere better later."
},
{
"message":"Elegance is beauty that never fades."
},
  {
"message":" A real woman avoids drama, she knows her time is precious and she's not wasting it on unimportant things."
},
{
"message":"I heard you're a player. Nice to meet you, I'm the coach."
},
{
"message":"Maturing is realizing how many things don't require your comment."
},
  {
"message":"You're a diamond, dear. They can't break you."
},
{
"message":"Classy is the original black."
},
{
"message":" I don't hold grudges, you just become irrelevant."
},
  {
"message":" That wasn't very Versace of you."
},
{
"message":"Classy is when a woman has everything to flaunt, but choose not to show it."
}
],
  "Clever":
[
{
"message":" Everyone is looking for a strong person, nobody needs a clever one."
},
{
"message":"Choices, chances. You must make a choice to take a chance or your life will never change."
},
{
"message":"Hi – I'm the girl of your dreams. Someone said you were looking for me."
},
  {
"message":" Don't judge me. I was born to be awesome not perfect."
},
{
"message":"You are never too old to set another goal or to dream a new dream."
},
{
"message":" Find someone who can change your life, not your relationship status."
},
  {
"message":"You will win when you will not be afraid to admit your failures."
},
{
"message":"No one is perfect understanding is important!"
},
{
"message":"My life is like open book but I am not allowed to anyone to read it!"
},
  {
"message":" Do It Now. Sometimes Later Becomes Never."
},
{
"message":"I don’t have a dirty mind, I have a sexy imagination..."
},
{
"message":"You were born an original. Don’t die a copy."
},
  {
"message":"A strong person is not the one who doesn’t cry. A strong person is one who is quiet and sheds tears for a moment, and then picks up her sword and fights again."
},
{
"message":"Take your chances to make all of your dreams come true. Never wait too long or else it could all slip away in a blink of an eye."
},
{
"message":"We should love, not fall in love... because everything that falls, gets broken.."
},
  {
"message":"I am 'SINGLE' Because I have not found someone, who deserves ME..."
},
{
"message":" If nobody love you, then you are doing something wrong..."
},
{
"message":"I am type of person, who wants to get good Marks, but doesn't want to study!"
},
  {
"message":"When I ask you to listen a song, it’s because the lyrics mean everything I’m trying to say to you..."
},
{
"message":" I need a lifetime lover, not a night time lover."
},
{
"message":" I wish I could google the things I have misplaced."
},
  {
"message":" Thanks to all those who ask the awkward questions on yahoo answers so that we don’t have to."
},
{
"message":"My first name and your last name, together make sound great!"
},
{
"message":"Someone asked me, How is your life? I said she is fine."
},
  {
"message":"Behind every clever girl is a guy with a beard and glasses."
},
{
"message":"If you walk away and nobody calls you back - you walk in the right direction..."
},
{
"message":"Life is not about waiting for the storm to pass, it's about learning to Dance in the Rain..."
},
  {
"message":"The longest five minutes are the last five minutes of a lecture while the shortest five minutes are the last five minutes of an exam."
},
{
"message":"If nobody hates you, you are doing something boring."
},
{
"message":"God made every person different, he got tired! when time he got to china..."
},
  {
"message":"The greatest pleasure in Life is that what people say you can't do..."
},
{
"message":"People who are closed mind always open their mouth!"
},
{
"message":"I Am Not link to my self 'Special' I think I am 'Limited' Edition!"
},
  {
"message":"Don't think about tomorrow, Think about the now!"
},
{
"message":"People wanna see you doing well but not better than them... remember that!"
},
{
"message":"Life is too short to be serious all the time. So, if you can’t laugh at yourself, call me ... I’ll"
},
  {
"message":"GIRL: Describe me in 1 word. — BOY: Mine <3"
},
{
"message":" I wish my phone never ran out of battery, my fridge never ran out of food and my wallet never ran out of money."
},
{
"message":"Advantages of speaking truth is that you don't need to think to speak!"
},
  {
"message":"ME without you is like: 'Facebook' without friends, 'Google' with no results and 'YouTube' without videos!"
},
{
"message":"Sometimes no matter how much you want things to happen, all you can do is wait."
},
{
"message":"I am so clever that sometimes I don't understand a single word of what I am saying."
},
  {
"message":"Better late than never, but never late is better."
},
{
"message":"I'm a nobody, nobody is perfect, therefore I'm perfect."
},
{
"message":"In today's world, the key to success is to delete your Facebook & WhatsApp account!"
},
  {
"message":"Finding friends with the same mental disorder as you ... Priceless :)"
},
{
"message":"LOVE is when I can’t pay attention in class because I'm too busy writing her first name with my last name."
},
{
"message":"Design is not how the thing looks, but the way it works."
},
  {
"message":"My attitude is based on how you treat me!"
},
{
"message":"Try and fail, but don’t fail to try."
},
{
"message":"Never run after a bus or a girl. There will always be another one."
},
  {
"message":"Sometimes people try way so hard to sound clever on Facebook."
},
{
"message":"There is something wrong with my phone. Any GIRL call it for me to see if it rings?"
},
{
"message":"Did anyone else notice the sound if you click the like button on my status?"
},
  {
"message":"There is nothing greater in the world, than being loving parents..."
},
{
"message":"I’m jealous of my parents. I will never have a son so cute as they have."
},
{
"message":"If nothing lasts forever, I was wondering if you might wanna be my nothing?"
},
  {
"message":"You are not born a winner; you are not born a loser. You are born a chooser."
},
{
"message":"Everything is getting more expensive. Except for people, they are getting cheaper."
},
{
"message":"Every problem has solution. The only difficulty is to find it"
}
],
  "Couple":
[
{
"message":" I look at you and see the rest of my life in front of my eyes."
},
{
"message":"The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves."
},
{
"message":"All, everything that I understand, I only understand because I love."
},
  {
"message":"Find someone who knows that you are not perfect but treats you as if you are."
},
{
"message":"I love you more than I have ever found a way to say to you."
},
{
"message":"To fall in love is very easy, staying in love is a challenge, letting go is the hardest part."
},
  {
"message":" I still fall in love with you every day."
},
{
"message":"Thank you for being you for sharing your love with me."
},
{
"message":"I didn’t plan it, but you’re the best thing that’s ever happened to me."
},
  {
"message":"I still get butterflies even though I’ve seen you a hundred times."
},
{
"message":"From the heart. You give me butterflies through your laughs and smiles."
},
{
"message":"You’re the one that I love and I can’t let you go."
},
  {
"message":"You know you're in love when you can't fall asleep because reality is finally better than your dreams."
},
{
"message":" A friend is someone who knows all about you and still loves you."
},
{
"message":"We accept the love we think we deserve."
},
  {
"message":"And remember, as it was written, to love another person is to see the face of god."
},
{
"message":"I'm much more me when I'm with you."
},
{
"message":"The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart."
},
  {
"message":"To love is nothing. To be loved is something. But to love and be loved, that’s everything."
},
{
"message":" I saw that you were perfect, and so I loved you. Then I saw that you were not perfect and I loved you even more."
},
{
"message":"In order to be happy oneself it is necessary to make at least one other person happy."
},
  {
"message":" The heart wants what it wants. There's no logic to these things. You meet someone and you fall in love and that's that."
},
{
"message":"There's no substitute for a great love who says, 'No matter what's wrong with you, you're welcome at this table."
},
{
"message":"We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly."
},
  {
"message":"A true relationship is two unperfect people refusing to give upon each other."
},
{
"message":"They told me that to make her fall in love, I had to make her laugh, but every time she laughs I’m the one who falls in love."
},
{
"message":" When someone comes into your life god sent them for a reason, either to learn from them or to be with them till the end."
},
  {
"message":"Your hand fits in mine like it’s made just for me."
},
{
"message":"I'm oxygen and he's dying to breathe."
},
{
"message":" I wonder how many people don't get the one they want, but end up with the one they're supposed to be with."
},
  {
"message":"We should meet in another life, we should meet in air, me and you."
},
{
"message":"Relationships don’t always make sense. Especially from the outside."
},
{
"message":"Every couple has ups and downs, every couple argues, and that’s the thing—you’re a couple, and couples can’t function without trust."
},
  {
"message":"I wonder how many people don't get the one they want, but end up with the one they're supposed to be with."
},
{
"message":"Every couple has ups and downs, every couple argues, and that's the thing you're a couple, and couples can't function without trust."
},
{
"message":"A man is already halfway in love with any woman who listens to him."
},
  {
"message":"Maybe you don't need the whole world to love you, you know, maybe you just need one person."
},
{
"message":"Each moment of a happy lover's hour is worth an age of dull and common life."
},
{
"message":"The first duty of love is to listen."
},
  {
"message":" Where there is love there is life."
},
{
"message":"If I get married, I want to be very married."
},
{
"message":"You know you’re in love when you can’t fall asleep because reality is finally better than your dreams."
},
  {
"message":"Love recognizes no barriers. It jumps hurdles, leaps fence, penetrates walls to arrive at its destination full of hope."
},
{
"message":"I swear I couldn't love you more than I do right now, and yet I know I will tomorrow."
},
{
"message":"I would rather spend one lifetime with you, than face all the ages of this world alone."
},
  {
"message":" If I know what love is, it is because of you."
},
{
"message":"Don’t forget I’m just a girl, standing in front of a boy, asking him to love her."
},
{
"message":" Sitting next to you doing absolutely nothing, means absolutely everything to me."
},
  {
"message":"Anywhere with you is better than anywhere without you."
},
{
"message":" I don’t want to be your “favorite” or your “best” I want to be your “only” and forget the rest."
},
{
"message":" Thank god someone threw me away so you could pick me up and love me."
},
  {
"message":"Together is a wonderful place to be."
},
{
"message":"I know my heart will never be the same. But I'm telling myself I'll be okay."
},
{
"message":"You're an expert at sorry and keeping the lines blurry."
},
  {
"message":"Even on my weakest days I get a little bit stronger."
},
{
"message":"One's not half of two, two are halves of one."
},
{
"message":"Having someone wonder where you are when you don't come home at night is a very old human need."
},
  {
"message":"Remember, we all stumble, every one of us. That's why it's a comfort to go hand in hand."
},
{
"message":"There are days when you need someone who just wants to be your sunshine and not the air you breathe"
},
{
"message":"Two souls with but a single thought, two hearts that beat as one."
},
  {
"message":"When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible."
},
{
"message":" I would rather share one lifetime with you than face all the ages of this world alone."
},
{
"message":" Now join your hands, and with your hands your hearts."
},
{
"message":"Your words are my food, your breath my wine. You are everything to me."
}
],
  "Crazy":
[
{
"message":" I'm not lazy, I'm on energy saving mode."
},
{
"message":"Hey there Whatsapp is using me."
},
{
"message":"Girls use photoshop to look beautiful.. Boys use photoshop to show their creativity."
},
  {
"message":"You can never buy Love... But still you have to pay for it..."
},
{
"message":"Did anyone else notice the sound if you click the like button on my status?"
},
{
"message":" I live in a world of fantasy, so keep your reality away from me!"
},
  {
"message":" My biggest concern in life is actually how my online friends can be informed of my death..."
},
{
"message":"Who needs television when there is so much drama on Facebook."
},
{
"message":"Save water - Drink beer!"
},
  {
"message":"Dear Lord, there is a bug in your software... it's called Monday, please fix it."
},
{
"message":"Always wear cute pajamas to bed you'll never know who you will meet in your dreams."
},
{
"message":" God is really creative, I mean just look at me :P"
},
  {
"message":" Decided to burn lots of calories today so I set a fat kid on fire."
},
{
"message":"When I'm on my death bed, I want my final words to be 'I left one million dollars in the...'"
},
{
"message":"I wake up when I cant hold my pee in any longer."
},
  {
"message":"My father always told me, find a job you love and you'll never have to work a day in your life."
},
{
"message":"Life is too short smile while you still have teeth..."
},
{
"message":"My study period = 15 minutes. My break time = 3 hours."
},
  {
"message":"I'm jealous of my parents... I'll never have a kid as cool as theirs!"
},
{
"message":"Here my dad comes on whatsapp... From now on my status would be '***no status***' or just a smiley..."
},
{
"message":"Don't kiss behind the garden, Love is blind but the neighbors are not."
},
  {
"message":"Friends are forever, until they get in a relationship :P"
},
{
"message":"C.L.A.S.S - Come late and start sleeping :)"
},
{
"message":"People who exercise live longer, but what's the point when those extra years are spent at gym."
},
  {
"message":"Relationship Status: Looking for a FREE WiFi connection."
}
],
  "Cute":
[
{
"message":"A person who loves you truly will never let you go whatever the situation is."
},
{
"message":" Love is magical and it gives you the strength to head and transform your paint."
},
{
"message":" Every love story is beautiful, but ours is my favorite."
},
  {
"message":"I fell in love with you, not for how you look, just for who you are."
},
{
"message":"The first time I saw you, my heart whispered: That's the one."
},
{
"message":"Missing someone is your heart's way of reminding you that you love them."
},
  {
"message":"If you love someone anything, then distance only matter to the mind not to the hear."
},
{
"message":"The best thing in life is finding someone who known all your flaws, mistakes, and weaknesses and still thing you're completely amazing."
},
{
"message":"Yes, I'm selfish because I will never share you with anyone else."
},
  {
"message":"Meeting you was fate. becoming your friend was a choice, but falling in love with you was beyond my control."
},
{
"message":"When I first saw you, I fell in love with you and you smiled because you knew."
},
{
"message":"Let me love you if not for the rest of your life then for the rest of mine."
},
  {
"message":" Don't marry someone you can live with, marry the person who you cannot live without."
},
{
"message":"You have no idea how fast my heart beats when I see you."
},
{
"message":"Every morning would be perfect if I woke up next to you."
},
  {
"message":"A guy who truly loves his girl doesn't need to unbutton her shirt to get a better view of her heart."
},
{
"message":" No matter what happens to us everyday spent with you is the best day of my life."
},
{
"message":" Someone asked me, how’s life? I just smiled & replied, she’s fine."
},
  {
"message":" It must have been a rainy day when you were born, but it wasn't really rain , the sky was crying because it lost it's most beautiful angel."
},
{
"message":"I'm with you reading this, looking at your eyes and your lips, touching your lips softly with my fingertips. Making love to you in every kiss."
},
{
"message":"Life becomes romantic when eyes start looking at someone silently. But life becomes more romantic when someone start reading those eyes silently."
},
  {
"message":"Every girl has her best friend, boyfriend, and true love. But you're really lucky if they're all the same person."
},
{
"message":"Don't expect a perfect love from any of your close ones, just show them what it is."
},
{
"message":"If you really love someone, don't tell them, show them."
},
  {
"message":" The most magical moments are those when you forget yourself in the joy of someone’s presence."
}
],
  "Emotional":
[
{
"message":"The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart."
},
{
"message":"Dear heart, please stop getting involved in everything your job is to pump blood, that's it."
},
{
"message":"We might be the master of our own thoughts, still we are the slaves of our own emotions."
},
  {
"message":"It hurts, but it's ok I’m used to it."
},
{
"message":" I fell in love with you because you loved me when I couldn't love myself."
},
{
"message":"My silence is just another word for my pain."
},
  {
"message":"Never let your emotions overpower your intelligence."
},
{
"message":"I hate it when I have so much to say but I can't put in words."
},
{
"message":"You'll just never know so many emotions I choose not to show."
},
  {
"message":"Never waste your feelings on someone who doesn't value them."
},
{
"message":"Loneliness is better than bad company."
},
{
"message":"The more you care, the more it hurts."
},
  {
"message":"I guess I’m pretty emotional."
},
{
"message":"One thing you can't hide - is when you're crippled inside."
},
{
"message":"Your emotions are the slaves to your thoughts, and you are the slave to your emotions."
},
  {
"message":"The world is a tragedy to those who feel, but a comedy to those who think."
},
{
"message":"We all live at the mercy of our emotions. Our emotions influence and shape our desires, thoughts and behaviors and above all our destiny."
},
{
"message":" Here I go faking smiles again."
},
  {
"message":" I don't want to be at the mercy of my emotions. I want to use them, to enjoy them, and to dominate them."
},
{
"message":" It's hard to forget someone who gave you so much to remember."
},
{
"message":" Sick of crying, tired of trying, yes, I’m smiling but inside I’m dying."
},
  {
"message":" You are my life. you are the only thing it would hurt to lose."
},
{
"message":"Never apologize for being sensitive or emotional. It's a sign that you have a big heart, and that you aren't afraid to let others see it. Showing your emotions is a sign of strength."
},
{
"message":" I have learned now that while those who speak about one's miseries usually hurt, those who keep silence hurt more."
},
  {
"message":"If you could read my mind you would be in tears."
}
],
  "Exam":
[
{
"message":"Keep cool and study for exams."
},
{
"message":" I can't keep calm cos I hate exams!"
},
{
"message":"No WhatsApp or Facebook! Exam period now..."
},
  {
"message":"Ssshhhh... Silent don't disturb exam time."
},
{
"message":"Bro, no tension - do your best, leave the rest!"
},
{
"message":"Exam? an exam is the only means to know something round the subject you were taught!"
},
  {
"message":"Keep peaceful and fight for the final exam!"
},
{
"message":"Dear Google, why don't you sit next to me through my exam?"
},
{
"message":"This person is suffering from exams, gratify pray for him :D"
},
  {
"message":"Do not disturb, my last exam will be tomorrow. Good luck for me & for all my friends..."
},
{
"message":"May God help you through your exams. I bless you with great marks Good Luck!"
},
{
"message":"Exams and grades are temporary, but education is everlasting."
},
  {
"message":"Exams are over today, let's party full night!"
},
{
"message":"Life is the most problematic exam. Many people fail because they try to copy others - not realizing that everyone has a different question paper!"
},
{
"message":"Imagine with all your awareness. Believe with all your heart. Achieve with all you might."
},
  {
"message":"Tomorrow is my exam but I don't care because a single sheet of paper cannot decide my future."
},
{
"message":"Study: The act of texting, drinking and watching TV with an open textbook nearby."
},
{
"message":"Through last 5 minutes of examination, each student gets a supernatural power."
},
  {
"message":"If you are given a take-home exam, you will forget where you live."
},
{
"message":" The brain is the most outstanding structure. It works for 24 hours, 365 days, right from your birth, until you step into the exam hall."
},
{
"message":"A bottle of wine contains more attitude than all the books in the world."
}
],
  "Faith":
[
{
"message":"Faith is God's revelation has nothing to do with an ideology which glorifies the status."
},
{
"message":" Hope is wishing something would happen. Faith is believing something will happen. Courage is making something happen."
},
{
"message":"When you have faith in yourself you don't need others to believe in you."
},
  {
"message":"May your faith be bigger than your fear."
},
{
"message":"I am the man with the heavy heart, I am the man with the heavy heart, is a blind faith, a cruel waste, one bitter taste. So, I know I need this sweet sensation."
},
{
"message":"Faith is not belief without proof, but trust without reservation."
},
  {
"message":"The best view comes after the hardest climb."
},
{
"message":"When I text you, it means I miss you. When I don't text you, it means I'm waiting for you to miss me."
},
{
"message":"It's hope that feeds our dreams, it's faith that drives our choices and its love that determines our actions."
},
  {
"message":"Where there is faith, there is always a truth."
},
{
"message":"Too often the words that describe our faith sound more like this, comfortable, safe, routine, and status quotes."
},
{
"message":"Faith is taking the first step even when you don't see the whole staircase."
},
  {
"message":"What is faith? Once all villagers decided to pray for rain, on the day of prayer all the people gathered but only one boy came with an umbrella."
},
{
"message":" I love a day at a time. Each day I look for a kernel of excitement. In the morning I say, what is my exciting thing for today? then, I do the day. Don't ask me about tomorrow."
},
{
"message":" I cheated on my fears, broke up with my doubts, got engaged to my faith and now I'm marrying my dreams."
},
  {
"message":"You were made by God and for God and until you understand that, life will never make sense."
},
{
"message":"Avoid those who are trying to undermine your faith in yourself."
},
{
"message":"Have a faith, keep trying, keep it simple, laugh at problems, stay as youthful as a kid."
},
  {
"message":"You are not a loser until you lose your faith in God."
},
{
"message":" If you take away the fear of death from a Christian, you will take away his faith."
},
{
"message":"Faith is an embodiment of mental and spiritual power of man."
},
  {
"message":"Faith exists for believers, not for the gods."
},
{
"message":"Faith makes all things possible love makes all things easy hope makes all things work."
},
{
"message":"Trust is like an eraser it gets smaller and smaller after every mistake."
},
  {
"message":"One lie can ruin a thousand Truths."
},
{
"message":" A true relationship is when you can tell each other anything and everything. No secrets and no lies."
},
{
"message":"Behind every untrusting girl, is a boy who lied, cheated and broke his promises to her."
},
  {
"message":"Faith makes all things possible. Love makes them easy."
},
{
"message":"The worst distance between two people is misunderstanding."
},
{
"message":"If you don't respect her, you obviously don't deserve her."
},
  {
"message":"Trust is a key of relationship."
},
{
"message":"Patience is not a virtue. It’s just waste of Time..."
},
{
"message":"Honesty is the best Gift you can give."
},
  {
"message":"If you ever lose my trust, you probably will never get it back."
},
{
"message":"Every time I start trusting someone, they show me why I shouldn’t."
},
{
"message":" A great relationship is about two main things. First, find out the similarities. Second, respect the differences."
},
  {
"message":"Being single is better than being in an unfaithful relationship."
},
{
"message":"The greatest advantage of speaking the truth is that you don’t have to remember what you said."
},
{
"message":"A relationship is based on trust."
},
  {
"message":"If you want to be trusted, be honest. If you want to be honest, be true. If you want be true, be yourself."
},
{
"message":" Live by Faith – One day at a time."
},
{
"message":"Fear ends where faith begins."
},
  {
"message":" A faith of convenience is a hollow faith."
},
{
"message":"Faith is like radar that sees through the fog."
},
{
"message":"We are twice armed if we fight with faith."
},
  {
"message":"Live with faith. Laugh with friends. Love with family."
},
{
"message":"Sorrow looks back, worry looks around, faith looks up."
},
{
"message":"Faith is trust or commitment to what you think is true!"
},
  {
"message":"Keep strong faith! everything will happen just the way you want it!"
},
{
"message":" Fear knocked at the door and faith answered. No one was there."
},
{
"message":"Faith gives you an inner strength and a sense of balance and perspective in life."
},
  {
"message":"Faith is the light that guides you through the darkness."
},
{
"message":"Without faith a man can do nothing; with it all things are possible."
},
{
"message":"Faith is taking the first step even when you don’t see the whole staircase."
},
  {
"message":"Every tomorrow has two handles. We can take hold of it by the handle of anxiety, or by the handle of faith."
},
{
"message":"Faith is spiritualized imagination."
},
{
"message":"Childlike faith focuses on our Heavenly Father – not on our fears."
},
  {
"message":"All the world is made of faith, and trust, and pixie dust."
},
{
"message":"Let us fix our eyes on Jesus, the author and perfecter of our faith."
},
{
"message":"Faith is courage; it is creative while despair is always destructive."
},
  {
"message":"Faith is the bird that feels the light when the dawn is still dark."
},
{
"message":"Faithless is he that says farewell when the road darkens."
},
{
"message":"Faith looks not at what happens to him but at Him Whom he believes."
},
{
"message":"I have great faith in fools – self-confidence my friends will call it."
}
],
  "Family":
[
{
"message":"I think the family is the place where the most ridiculous and least respectable things in the world go on."
},
{
"message":"We must take care of our families wherever we find them."
},
{
"message":" Being a family means you are a part of something very wonderful."
},
  {
"message":"Our family is a circle of strength, founded on faith, joined in love, kept by god."
},
{
"message":"Being a family means you are a part of something very wonderful. It means you will love and be loved for the rest of your life."
},
{
"message":"Love your family. Spend time, be kind and serve one another. Make no room for regrets. Tomorrow is not promised & today being short."
},
  {
"message":"The love of a family is life’s greatest blessings."
},
{
"message":"Family, we may not have it all together, but together we have it all."
},
{
"message":"Sometimes the best families are the ones God builds using unexpected pieces of our hearts."
},
  {
"message":"A family is a place where minds come in contact with one another."
},
{
"message":"Family means no one gets left behind or forgotten."
},
{
"message":"Every family is beautiful but ours is my favourite."
},
  {
"message":" A house is built by hands, but a home is built by heart."
},
{
"message":" You don’t choose your family. They are God’s gift to you, as you are to them."
},
{
"message":"What can you do to promote world peace? Go home and love your family."
},
  {
"message":"The family is a haven in a heartless world."
},
{
"message":"Many men can make a fortune but very few, can build a family."
},
{
"message":" Everyone needs a house to live in, but a supportive family is what makes a home."
},
  {
"message":" Important families are like potatoes. The best parts are underground."
},
{
"message":" Time spent with family is worth every second."
},
{
"message":"Families are like fudge, mostly sweet with a few nuts."
},
  {
"message":" Happiness is having a large, loving, caring, close-knit family in another city."
},
{
"message":"Our family is a circle of strength of love with every birth and every union the circle grows."
},
{
"message":"My family is my greatest strength and my biggest weakness."
},
  {
"message":" In the end all you’ll ever have in life is your family, so keep them close, while you still have them around."
},
{
"message":"Never sacrifice these three things: your family, your heart and your dignity."
},
{
"message":" Our family is a circle of strength, founded on faith, joined in love, kept by god."
},
  {
"message":" Being parents means loving your children more than you’ve ever loved yourself."
},
{
"message":"Best-friend, girl-friend, boyfriend. They all have an end. Except Family."
},
{
"message":"A family is little world created by love."
},
  {
"message":"Family we may not have it all together, but together we have it all."
},
{
"message":"A man should never neglect his family for business."
},
{
"message":"Friends come and go, but family is always there."
},
  {
"message":" Friends are the family we choose for ourselves."
},
{
"message":" Women is like music, some high notes, some low notes, but always a beautiful song."
},
{
"message":"Small acts of kindness and priceless."
},
  {
"message":"You are the main reason that I stay up all night thinking about, coming up with cute things that I wish could happen."
},
{
"message":"Together we make a family."
},
{
"message":"Other things may change, but we start and end with family."
},
  {
"message":"Our family we put the fun in days functional."
},
{
"message":" I miss you in every beat of heart, in every blink of my eyes, in every minute of my life and In every moment of the day."
},
{
"message":"Life is one time offer, use it well."
},
  {
"message":"The love in our family grows strong and deep, leaving special moments to treasure and keep."
},
{
"message":"Food tastes better when you eat it with your family."
},
{
"message":"Blood makes you related, love makes you family."
},
  {
"message":" No family is perfect we argue, we fight. We even stop Talking to each other at times but in the end, family is family. The love will always be there."
},
{
"message":"You don’t choose your family. They are god’s gift to you, as you are to them."
},
{
"message":"Family makes this house a home."
},
  {
"message":"My heart cannot find rest while you are gone, everything has lost its colour since you are not here, I miss you, and in short I just feel I am nothing without you. Missing you mom and dad."
},
{
"message":"Be the person you want your children to be."
},
{
"message":"Family like branches on a tree, we all grow in different direction, yet our roots remain as one."
},
  {
"message":"I just spend time with you and I don’t feel like you want me around anymore."
},
{
"message":" Family is not an important thing, it's everything."
},
{
"message":"Spend time with those you love. One of these days you will say either, I wish I had or I am glad, I did."
},
  {
"message":"Family is not an important thing. It’s everything."
},
{
"message":" It is not flesh and blood but the heart which makes us fathers and sons."
},
{
"message":"Family where life begins and love never ends."
},
  {
"message":" Little by Little, bit by bit, family by family, so much good can be done on so many levels."
},
{
"message":"I don’t breathe when we are apart I suffocate. I miss you."
},
{
"message":"A family can develop only with a loving woman as its centre."
},
  {
"message":" The family is one of nature’s masterpieces."
},
{
"message":"At some point you have to realize that some people can stay in your heart but not in your life."
},
{
"message":"A relationship is like a house, when a light bulb burns out, you don’t go and buy a new house, and you fix the light bulb."
},
{
"message":"No family is perfect, we argue, we fight, we even stop talking to each other at times, but in the end, family is family, the love will always be there."
}
],
  "Fever":
[
{
"message":" Being sick is just your body's way of saying you're way too awesome, and you need to slow down."
},
{
"message":" Battling the winter cold and flu season."
},
{
"message":" I'm sick!"
},
  {
"message":" Feed a cold and starve a fever."
},
{
"message":" I hate being ill."
},
{
"message":" Sometimes the people around you won't understand your journey. They don't need to it's not for them."
},
  {
"message":" I got the fever, I sure got it bad."
},
{
"message":" If you meet an angel, you will have not pace, but a fever."
},
{
"message":"I have seen beauty in people who were called ugly, and I have seen the devil in the most angelic faces."
},
  {
"message":" A fever is and expression of inner rage."
},
{
"message":" Do not curse fever for it takes away the sins of the sons of the Adam as the furnace removes wastes from iron."
},
{
"message":" I had a fever off and on. It would go away and come back. Running probably made it worse. That was the first time I ever got sick while running."
},
  {
"message":" Why I don't reduce a fever and what I do instead."
},
{
"message":"Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway."
},
{
"message":" If the fever wants to come play, come on in. They might as well this season."
},
  {
"message":"I've got a fever and the only prescription is more chocolate."
},
{
"message":" We all got spring fever a little early."
},
{
"message":"It's become a cabin fever type of activity here."
},
  {
"message":"Stuff a cold and starver a fever."
},
{
"message":" My love is as a fever, longing still."
},
{
"message":"Recovery is hard but not recovering is harder."
},
  {
"message":"Wedding fever is one of the scariest diseases I have ever seen."
}
],
  "Flirt":
[
{
"message":" I want to be the only hand you ever need to hold."
},
{
"message":"I am so much better at text flirting than real flirting."
},
{
"message":"That awkward moment when your kindness is mistaken with flirting."
},
  {
"message":"I want my first marriage, to be my only marriage with you."
},
{
"message":"If you don't want to have kids with me, then why don't we just practice?"
},
{
"message":"I think I can die happy now, because I've just seen a piece of heaven."
},
  {
"message":"You know a girl is serious when they say your name in a text."
},
{
"message":"I think you are very careless, you come and leave things behind, see now what you have left? You just came in my mind and left a smile on my face."
},
{
"message":" I am not flirting. I am just being extra friendly to someone who is extra attractive."
},
  {
"message":"God was showing off when he created you."
},
{
"message":"Advice to women: Date like a man and you'll never get hurt."
},
{
"message":" When a boy calls you cute he likes your face. When he calls, you hot he likes your body. When he calls you beautiful he likes your heart."
},
  {
"message":" If nothing lasts forever, will you be my nothing?"
},
{
"message":" I can't read lips unless they're touching mine."
},
{
"message":" If I had a British accent I would never shut up."
},
  {
"message":" Am I cute? Test. Call, if I am cute. Miss call, if I am gorgeous. Text back, if I am pretty. Text a joke, if I am charming. Just ignore if you are jealous."
},
{
"message":" When I was kidnapped, my parents snapped into action. They rented out my room."
},
{
"message":"Hello, I am a thief, and I am here to steal your heart."
},
  {
"message":"I have high double standards."
},
{
"message":" Sometimes I think I should have texted you, after searching 1000 questions so that, I would never stop conversation with you."
},
{
"message":"Giving up is always an option but never my choice."
},
  {
"message":" I love the way you walk, talk and laugh."
},
{
"message":" Let’s flip a coin, heads your mine, tails I am yours."
},
{
"message":" I believe that presence of parents with you makes you the richest person of the world."
},
  {
"message":" I woke up on the wrong side of Facebook."
},
{
"message":"My stars said I would meet the woman of my dreams tonight."
},
{
"message":" Let make it short and simple, I love you."
},
  {
"message":"I am 50% single."
},
{
"message":"Smile, it's the second-best thing to do with your lips."
},
{
"message":"It's not my fault that I fell for you, you tripped me."
}
],
  "Friendship":
[
{
"message":"Good friends are hard to find, difficult to leave, impossible to forget. "
},
{
"message":"A friend is someone who knows all about you and still loves you. "
},
{
"message":"A day spend with friends is always a day well spend. "
},
  {
"message":"A friend is someone who can see the truth and pain in you even when you are fooling everyone else. "
},
{
"message":"Fake friends are like shadows. They follow you in the sun and leave you in the dark. "
},
{
"message":"A beautiful friendship can change people. "
},
  {
"message":" A true friend is someone who never gets tried of listening to your pointless dramas over and over again. "
},
{
"message":"Don't make friends before understand and don't break friendship after misunderstanding. "
},
{
"message":"A good friend would bail you out of jail but your best friend would be the one sitting next to you saying, damn that was cool. "
},
  {
"message":"True friendship comes when silence between two people is comfortable. "
},
{
"message":"Relation of friendship is greater then the relation of blood."
},
{
"message":" Friendship is like a paper once it's crumpled it can't be perfect. "
},
  {
"message":"Every friendship doesn't change into love but every love begins with friendship. "
},
{
"message":"A friend is a person who goes around saying nice things about you beside your back."
},
{
"message":" Never forget who was there for you when no one else was."
},
  {
"message":"Fake friends believe in rumors. Real friends believe in you."
},
{
"message":"Good friends are like starts. You don't always see them but you know they're always there. "
},
{
"message":" If friendship is your weakest point then your the strongest person in the world."
},
  {
"message":"World is full of smiles, whenever friends are with me. "
},
{
"message":"My friends are the weirdest, most craziest people I know but I love them. "
},
{
"message":"My best friend is the only person in the world who could stop me from crying."
},
  {
"message":"Friendship isn't a big thing it's a million little things."
},
{
"message":"That awesome moment when you're telling a lie and your best friend notices and joins you."
},
{
"message":"A true friend reaches for your hand and touches your hear."
},
  {
"message":"Friendship is blessed on trust, without it there is nothing."
},
{
"message":"A true friend sees the first tear, catches the second an stops the third."
},
{
"message":"It is better to live alone. There is no friendship with a fool. "
},
  {
"message":"A best friend is like a four leaf cover. Hard to find and luck to have."
},
{
"message":" I don't have an attitude, I have standards for the people who are supposed to be my friends. "
},
{
"message":" Selfless love is more common than true friendship. "
},
  {
"message":"True friends will pick you up when you fall. The bad friends will have been the one who made you fall in the first place. "
},
{
"message":"A best friend is someone who tells you the truth even when you don't want to hear it"
},
{
"message":"Love begins with a smile grows with a kiss and end with tear drop."
},
  {
"message":"A good friend helps you up when yo fall a best friend laughs in your face and trips you again. "
},
{
"message":"Friends are notes to life's great songs. A melody that carries you along. "
},
{
"message":"Fake friends are around when they think you're cool. True friends are around even when they think you're fool. "
},
  {
"message":"That awkward moment when people act like they know your best friend better than you do. "
},
{
"message":"True friendship is sitting together in silence and feeling like it was the best conversation you've ever had. "
},
{
"message":"Good Thinks come to those who wait. "
},
  {
"message":"Once best friends now strangers with memories. "
},
{
"message":"A friend is someone who gives you total freedom to be yourself. "
},
{
"message":"A single rose can be my garden… a single friend, my world. "
},
  {
"message":"A friend is someone who knows all about you and still loves you. "
},
{
"message":"Nice friendship is like the breathing air, you will never see it but you will always feel its presence. "
},
{
"message":" Friendship is born at that moment when one person says to another: ‘What! You too? I thought I was the only one. "
},
  {
"message":"What is a Best friend? A single soul in two bodies."
},
{
"message":"A friend is someone who understand your past, believes in your future, and accepts you today just the way you are."
},
{
"message":" To be a best friend doesn’t take much, a shoulder, an ear, some understanding, and not even have to say a word to make you laugh or smile."
},
  {
"message":"A friend is someone who can see the truth and pain in you even when you are fooling everyone else."
},
{
"message":" Good friends will share the umbrella. Best friends Will steal it and yell: RUN LOSER RUN! "
},
{
"message":"Friendship doubles your joy and divides your sorrow."
},
  {
"message":"Only a true best friend can protect you from your immortal enemies."
},
{
"message":"Friendship is always a sweet responsibility, never an opportunity."
},
{
"message":"True friendship is when you walk into their house and your WiFi connects automatically."
},
  {
"message":" The language of friendship is not words but meanings. "
},
{
"message":"Friendship is the only cement that will ever hold the world together. "
},
{
"message":"Friendship consists in forgetting what one gives and remembering what one receives."
},
  {
"message":"Be slow to fall into friendship; but when thou art in, continue firm & constant."
},
{
"message":"Friendship is like money, easier made than kept. "
},
{
"message":"A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow."
},
  {
"message":"Anybody can sympathize with the sufferings of a friend, but it requires a very fine nature to sympathise with a friend’s success."
},
{
"message":"I don’t need a friend who changes when I change and who nods when I nod; my shadow does that much better. "
},
{
"message":"A good friend can tell you what is the matter with you in a minute. He may not seem such a good friend after telling. "
},
{
"message":"There is nothing better than a friend, unless it is a friend with chocolate. "
}
],
   "Boys":
[
{
"message":"Guys have no idea how long something they said can stay in a girl’s mind."
},
{
"message":" I'm a boy. I don't smoke, drink, or party every weekend. I don't sleep around or start drama to get attention. Yes, we still do exist."
},
{
"message":"Half you boys better pray your daughter never runs into a guy like you."
},
  {
"message":"Don’t hate me, just get to know me first."
},
{
"message":"One day you'll realize, all the love that I gave to you is now being given to someone else."
},
{
"message":"A real man is a man that can overlook every other female because all his attention is already on one."
},
  {
"message":"People with status don’t need status."
},
{
"message":" If a girl is shopping she's trendy, if boy is shopping he's wasting money."
},
{
"message":"Guys have no idea how long something they said can stay in a girl's mind."
},
  {
"message":"Always trying to cool my-self."
},
{
"message":"Best line which help you save money when going on restaurants with your girlfriend - So what's you eat Fatty?"
},
{
"message":"Men hang out in bars for one of two reasons: Either they have no wife to go home to, or they do."
},
  {
"message":"Guys: When she's not yours, you'll do everything you can to get her. But when you do have her, you take everything for granted."
},
{
"message":"Boys never realize how much one little thing can hurt a girl."
},
{
"message":"Girls are funny creatures. They hate it when you ask their age, but will kill you if you forget their birthdays."
},
  {
"message":" I Was Born Intelligent But Girls Ruined Me."
},
{
"message":"A naughty thought a day keeps the stress away."
},
{
"message":"When a boyfriend brings his girlfriend flowers for no reason, there's a reason."
},
  {
"message":" I am single, because I haven't found someone who deserves me."
},
{
"message":"Boys are great, every girl should have one."
},
{
"message":"Girl’s biggest lie: I'm OK."
},
  {
"message":"I universe, 8 planets, 192 countries, 189, 497 islands, 85 seas, 7 billion people & I'm still single."
},
{
"message":"Hate girls except the girl reading this."
},
{
"message":"Worlds Shortest Joke: 2 women were sitting quietly."
},
  {
"message":"A man's biggest mistake is giving another man an opportunity to make his woman smile."
},
{
"message":"A man in love is incomplete until he is married. Then he’s finished."
},
{
"message":"When a person is really into you, he or she will always find a way to have time with you. No excuses."
},
  {
"message":"My Girlfriend says I need to be more affectionate. Now I have two Girlfriends."
}
],
   "Apology":
[
{
"message":"I was wrong please forgive me."
},
{
"message":"I'm so sorry honey!"
},
{
"message":"I know I was wrong, I'm sorry that I hurt you."
},
  {
"message":" I am so sorry ever since. I have hurt you. I have been feeling really miserable. Let's be friends again. Please!"
},
{
"message":" I'm sorry if I hurt you... I'm sorry that won't be again. But, I want you to know this... I love you... I really really do!"
},
{
"message":"My mistake I'm sorry :*("
},
  {
"message":" I just wanted to say I'm really sorry and I miss you a lot."
},
{
"message":"The power of forgiveness is big for both the person who is forgiving and the person being forgiven."
},
{
"message":"I'm so sorry but I love you forever!"
},
  {
"message":"I'm sorry I did not mean to hurt my little girl"
},
{
"message":"Sorry about last night texts. My phone was drunk."
},
{
"message":"And I felt sorry, and I have felt bad about what happened."
},
  {
"message":" I'd rather die on my feet than live on my knees."
},
{
"message":"Sorry may have become 'Just another word', But with tears it means the world."
},
{
"message":" I'm not perfect, I make mistakes, I hurt people. But when I say sorry I mean it."
},
  {
"message":"I am Sorry for the pain I caused you I feel so bad."
},
{
"message":"I am Sorry sweetie, please forgive me!"
},
{
"message":" I'm sorry I slapped you. It's just you seemed like you weren't going to stop talking and I pinched."
},
  {
"message":"I'm Sorry: Apology doesn't mean that you were wrong, or the other person was right. It means that your relationship is valuable than your ego.
"
},
{
"message":" Sometimes sayings sorry is the most difficult thing on earth but its the cheapest thing to save the most expensive gift called relationship."
},
{
"message":"I'm sorry, I can't be perfect."
},
  {
"message":" I'm sorry I got angry and said a lot of things I meant but shouldn't have said."
},
{
"message":" I really hate sayings sorry. But when I do, I honestly do mean it."
},
{
"message":"I am sorry and apologize. Basically mean the something.. Except if your at if your at a funeral."
},
  {
"message":" Sorry for hurting you. What I did was foolish and impulsive. If I could take it all back I'd do so this instant. I truly did not mean to hurt you in anyway. Please forgive me. I'm so sorry!"
},
{
"message":"Why do I always forgive you? I let you call me so many names, I let you treat me like dirt, yet I'm still your friend. Am I stupid? or am I a good friend?"
},
{
"message":"Sometimes we fight, we cry and we do not talk to each other. But at the end we are still loving each other."
},
  {
"message":" I'm sorry I went into survival mode when you tickled me."
},
{
"message":"I'm sorry I'm not what you wanted."
},
{
"message":"Never apologize for what you feel. It's like saying sorry for being real."
},
  {
"message":"I am sorry. I want to apologize for not being caring enough and hurting your feelings. Please forgive me."
},
{
"message":"Apologizing does not always mean you are wrong it just means that you value your relationship more than your ego."
},
{
"message":"I'm sorry if I changed but you changed too."
},
  {
"message":"I am sorry that I lied. But I am not lying when I say sorry. Please forgive me sweetheart."
},
{
"message":" Here's to the future because I'm done with the past."
},
{
"message":" I won't give up on you... So don't give up on me..."
},
  {
"message":" I die every day, every second without you, I miss you."
},
{
"message":"My sorry, I am so sorry, I didn't mean to make you mad."
},
{
"message":"Never apologize for what you feel. It's like saying sorry for being real."
},
  {
"message":"Sorry is not enough. Sometimes you actually have to change."
},
{
"message":" Sorry is not enough. Sometimes you actually have to change."
},
{
"message":"Don't feel sad over someone who gave up on you, feel sorry for them because they gave up on someone who would have never given up on them."
},
  {
"message":"The best time to make friends is before you need them."
},
{
"message":" I'm sorry. My fault I forgot you were an idiot."
},
{
"message":"I'm sorry I can't be that perfect girl you've always dreamed of. But I don't know why I'm apologizing. It's your loss, not mine."
},
  {
"message":" I was wondering if it would be okay to tell you that being together with you forever is what I always wanted."
},
{
"message":"Sorry girls, mommy said no dating until I'm 18!"
},
{
"message":" How can I begin to say I'm sorry. I didn't mean to upset you. I hope that you can forgive me. I'm sorry!"
},
  {
"message":"I'm sorry. It's all that you can say..."
},
{
"message":" It takes a strong person to say sorry and an even stronger person to forgive."
},
{
"message":"I may be sorry for things I've done, I may be sorry for things I've said, but I'm never sorry for being me."
},
  {
"message":" I'm sorry for the things I said when I was cold."
},
{
"message":" I know I've hurt you. I didn't mean to. I am so sorry. Please forgive me."
},
{
"message":"I'm sorry you got offended that one time you were treated the same way you treat everyone all the time."
},
  {
"message":"Sorry, I didn't get your message because I deleted it without listening."
},
{
"message":"Promise mean everything but after they are broken, sorry means nothing."
}
],
   "Animals":
[
{
"message":"There is no snooze button on a cat who wants breakfast."
},
{
"message":"Thousands of years ago, cats were worshiped as god. Cats have never forgotten this."
},
{
"message":"I pet horses and ride cats, because I’m a cowman. I’m too mature to be a cowboy."
},
  {
"message":"Time spent with cats is never wasted."
},
{
"message":"If you are a dog and your owner suggests that you wear a sweater suggest that he wear a tail."
},
{
"message":"Cat’s motto: No matter what you’ve done wrong, always try to make it look like the dog did it."
},
  {
"message":"I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals."
},
{
"message":"Animals are such agreeable friends — they ask no questions, they pass no criticisms."
},
{
"message":"Dogs never bite me. Just humans."
},
  {
"message":"A house is not a home without a pet."
},
{
"message":"Dogs come when they’re called. Cats take a message and get back to you later."
},
{
"message":"To a cat, ‘No’ means not while I’m looking."
},
  {
"message":"Happiness is a warm puppy."
},
{
"message":"In the beginning, God created man, but seeing him so feeble, He gave him the cat"
},
{
"message":"My little dog — a heartbeat at my feet."
},
  {
"message":"I care not for a man’s religion whose dog and cat are not the better for it."
},
{
"message":"Old age means realizing you will never own all the dogs you wanted to."
},
{
"message":"Dogs have four legs, just like chairs. I would take mine for a walk, but I’m sitting on it."
},
  {
"message":"A dog teaches a boy fidelity, perseverance, and to turn around three times before lying down."
},
{
"message":"Dogs are not our whole life, but they make our lives whole."
},
{
"message":"Dogs are better than human beings because they know but do not tell."
},
  {
"message":"To his dog, every man is Napoleon; hence the constant popularity of dogs."
},
{
"message":"Every dog has his day, unless he loses his tail, then he has a weak-end."
},
{
"message":"A dog has lots of friends because he wags his tail and not his tongue."
},
  {
"message":"Anybody who doesn’t know what soap tastes like never washed a dog."
},
{
"message":"Dogs have owners, cats have staff."
},
{
"message":"A cat is a puzzle for which there is no solution."
},
  {
"message":"Cats are smarter than dogs. You can’t get eight cats to pull a sled through snow."
},
{
"message":"Cats are connoisseurs of comfort."
},
{
"message":"I wish I could write as mysterious as a cat."
},
  {
"message":"I love cats because I enjoy my home; and little by little, they become its visible soul."
},
{
"message":"The trouble with a kitten is that eventually it becomes a cat."
},
{
"message":"Cats know how to obtain food without labor, shelter without confinement, and love without penalties."
},
  {
"message":"A kitten is in the animal world what a rosebud is in the garden."
},
{
"message":"Women and cats will do as they please, and men and dogs should relax and get used to the idea."
},
{
"message":"If a dog jumps into your lap, it is because he is fond of you; but if a cat does the same thing, it is because your lap is warmer."
},
  {
"message":"Until one has loved an animal a part of one’s soul remains unawakened."
},
{
"message":"The smallest feline is a masterpiece."
},
{
"message":"If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans."
},
  {
"message":"Our perfect companions never have fewer than four feet."
},
{
"message":"Pets have more love and compassion in them than most humans."
},
{
"message":"It is much easier to show compassion to animals. They are never wicked."
},
  {
"message":"Pets are humanizing. They remind us we have an obligation and responsibility to preserve and nurture and care for all life."
},
{
"message":"The bird of paradise alights only upon the hand that does not grasp."
},
{
"message":"Monsters cannot be announced. One cannot say: ‘Here are our monsters,’ without immediately turning the monsters into pets."
},
  {
"message":"A hen is only an egg’s way of making another egg."
},
{
"message":"An animal’s eyes have the power to speak a great language."
},
{
"message":"If a man aspires towards a righteous life, his first act of absrince is from injury to animals."
},
  {
"message":"No matter how much cats fight, there always seem to be plenty of kittens."
},
{
"message":"You know what I like most about people? Pets."
},
{
"message":"We can judge the heart of a man by his treatment of animals."
},
  {
"message":"He who is cruel to animals becomes hard also in his dealings with men. We can judge the heart of a man by his treatment of animals"
},
{
"message":"A bird does not sing because it has an answer. It sings because it has a song."
}
],
   "Angel":
[
{
"message":"God does everything with purpose. He created you, a beautiful angel, without wings only to make you stay with me forever."
},
{
"message":"Thinking of you makes my life complete. You’re my golden clouds; you’re my smile. You are all the soulful love songs within my spirit, like an angel calling me… perfect for my soul!"
},
{
"message":"When an angel laughs, love has been recognized, when an angel cries, love has died. An angel is love in disguise."
},
  {
"message":"I walk a million miles, for one of your smiles.?"
},
{
"message":"I am single because God is busy Finding the best GF for me…"
},
{
"message":"Angels live in the hearts of those who dare to love."
},
  {
"message":"Angels are like diamonds; each one is unique and cannot be created, but can only be found."
},
{
"message":"As I gaze upon your beauty, I think to myself, never have I seen an angel fly so low."
},
{
"message":"You are an angel and I but a mere mortal. We are worlds apart. I must love you from a distance."
},
  {
"message":"The one who breaks your heart is a devil of his love, but the victim is the angel and the light that shines above."
},
{
"message":"My mind is in a daze. I can’t believe what I’ve seen. An angel took me to you last night in my dream."
},
{
"message":"Always Be happy that when others look at you they also become happy too!!"
},
  {
"message":"The angel of love will fill your heart and you will have all you seek in time to come."
},
{
"message":"If I ever saw an angel, it was in your eyes."
},
{
"message":"If tears could build a stairway on memories alone, I’d walk right up to Heaven and bring you home again."
},
  {
"message":"If I were an angel… I would choose to watch over you."
},
{
"message":"When during sad times an angel should come to you, open your eyes and see who that angel is, for that is your one true love."
},
{
"message":"Every minute I spend with you is like being in heaven and looking in an angel’s eyes."
},
  {
"message":"Love is the angel that wanders within, tormenting the heart."
},
{
"message":"Not forget someone, who gave you so much to remember…"
},
{
"message":"When you’re in love, it’s like having a piece of heavens’ golden gates in your pocket like a guardian angel."
},
  {
"message":"All of Gods creations, his best Creation work was you…"
},
{
"message":"Just one night in your dreams would be like spending eternity staring at the face of an angel."
},
{
"message":"Friends are angels that come from above. Sent down from God for you to love. So if you are sad, and don’t know what to do. Just remember that I care for you!"
},
  {
"message":"Not all heroes walk in the glamour of the lights. Not all angels have wings. Love is the power that will open your eyes. Love is the sight that lets you see these things"
}
],
  "Good Morning":
[
{
"message":" Hello, good morning all, have a nice day."
},
{
"message":"Each morning we are born again, what we do today is what matters most. Good Morning."
},
{
"message":"Life is never about the people who act true to your face it is always about the people who remain true at your back."
},
  {
"message":"Opportunities will knock on your door every morning. But if you keep sleeping they will simply pass you by. Good morning."
},
{
"message":"You are the first thing to enter my mind in the morning and the last thing to leave my heart at night. Good Morning."
},
{
"message":"You worry about a trouble it becomes double but when you smile at it disappear like bubble so always smile at your problem keep smiling."
},
  {
"message":"Success comes to those who have the will power to win over their snooze buttons. Wishing you an awesome morning."
},
{
"message":" May rays of the morning sun light the fire in you to achieve big things in life. Good morning."
},
{
"message":"If you feel down, always remember that for as long as your heart is still beating, you still have a purpose in this life. Have a nice Day."
},
  {
"message":"Above the dark horizon soon new light rays will appear. They signify to all the world a fresh new day is here."
},
{
"message":"Dreaming or Doing is a choice that will mean the difference between failure and success. Good morning."
},
{
"message":"Wake up every morning with the thought that something wonderful is about to happen."
},
  {
"message":" There is no hope for a civilization which starts each day to the sound of an alarm clock."
},
{
"message":" A morning greeting doesn't only mean good morning, it has a silent message saying I have remembered you when I wake up. Take care and have a great day."
},
{
"message":"I wish that this morning helps you get one step closer to all the dreams that you have been dreaming last night. Good morning."
},
  {
"message":"Dreaming or doing is a choice that will mean the difference between failure and success. Good morning."
},
{
"message":"Our eyes are placed in the front because it is more important to look ahead than to look back. Good Morning."
},
{
"message":"One of the best gifts you can give someone is thanking them for being part of your life. Good Morning."
},
  {
"message":"I went to sleep last night with a smile because I knew I'd be dreaming of you, but I woke up this morning with a smile because you weren't a dream."
},
{
"message":"It doesn't matter what day of the week it is. As long as we are together, it will always be a beautiful day. Good Morning."
},
{
"message":"A night hug warms the heart, a night kiss brightens the day, and a good morning to start your day."
},
  {
"message":"The journey of life starts with a bag full of luck and an empty bag of experience, the goal is to fill the bag with experience before the bag of luck gets empty. Good Morning."
},
{
"message":" If you haven’t been able to achieve something, today is the best time to start working towards it again. Good morning."
},
{
"message":"Tension is the poison of the ambition, so no more tension, have full attention on your ambition, you will be in good position."
},
  {
"message":"Every day is a new day. Don’t live in the past. Enjoy the now and make it count. Good Morning."
},
{
"message":"Nothing is impossible when God is on your side. Good morning."
},
{
"message":" Happy moments praise God difficult moments seek God quiet moments worship God painful moments trust God every moment thank God, Good Morning."
},
  {
"message":"We are not too close in distance. We’re not too near in miles. But text can still touch our hearts and thoughts can bring us smiles."
},
{
"message":"Wishing you a beautiful and an amazing day with shades of happiness and peace."
},
{
"message":"Success is not just a measure of how big you can dream, it is also a measure of how much you can do. Good morning."
},
  {
"message":"Good thoughts precede great deeds. Great deeds precede success. Have a great day."
},
{
"message":"God sprinkles tiny but wonderful seeds of blessings on earth and I just caught one so nice and true it’s you."
},
{
"message":" No one can stop you from doing anything that is on your mind. Good Morning."
},
  {
"message":"You have no idea how good it feels to wake up every morning knowing you are mine and I am yours."
},
{
"message":"Don’t complain about yesterday. Make a better tomorrow by making the most of today. Good morning."
},
{
"message":" See outside the window, Sun rising for you. Flowers smiling for you. Birds singing for you because last night I told them to wish you."
},
  {
"message":"Everything you need is already inside you. Get started. Good Morning."
},
{
"message":"Stop thinking about how much more you can sleep and start thinking about how much more you can do. Good morning."
},
{
"message":"Morning greetings does not only mean saying Good Morning, it has a silent message saying, and I remember you when I wake up. Have a nice day."
},
  {
"message":"Shining angle stands, beside your silky bed, calling your nice name so softly, throwing flowers on you and saying."
},
{
"message":"When you wake up in the morning, kiss your loved one on the forehead and wish them a good day. Good Morning."
},
{
"message":"Forget tomorrow, say goodbye to sorrow. Think about the future, let your life rapture. Good morning."
},
  {
"message":"Every morning is destiny’s way of telling you that your purpose in life is yet to be fulfilled. Good morning."
},
{
"message":"One day Monday went to Tuesday to see Wednesday and ask Thursday whether Friday has told Saturday that Sunday is a Fun day."
},
{
"message":"I walked along the shore in the morning light, the winds have slept in the arms of dawn after crying all night. Good Morning."
},
  {
"message":" Morning is an important time of day, because how you spend your morning can often tell you what kind of day you are going to have."
},
{
"message":" Good thoughts precede great deeds. Great deeds precede success. Good Morning."
},
{
"message":"Cheerful people are like Sunlight. They shine in to the corners of the heart & offer bright mornings & fresh hopes good morning to one such person."
},
  {
"message":"Rise up because every day God always give us something new. Good Morning."
},
{
"message":"Wake up and face life’s challenges head on. Else, life will become quite a challenge. Good morning."
},
{
"message":"You have no idea how good it feels to wake up every morning knowing you are mine and I am yours. Good Morning."
},
  {
"message":"Hello, wake up, receive my simple gift of good morning wrapped with sincerity, tied with care and sealed with a prayer to keep you safe and happy all day long, take care."
},
{
"message":"When someone is in a bad mood, look them in the eyes and tell them to smile. They will always smile and cheer up a bit. Good Morning."
},
{
"message":"I want you around in the morning and I want to know you're legally required to be there."
},
  {
"message":"Great attitude is like a perfect cup of coffee, don’t start you day without it. Good morning."
},
{
"message":"A good status for good person for a good reason at a good time on a good day in a good mood to say good morning."
},
{
"message":"God has added one more day in your life not necessarily because you need it but because someone else might need you. Good Morning."
},
  {
"message":"It is good to dream big but your dreams will never see the light of day if you sleep big too. Good morning."
},
{
"message":" Dreams visit us when we are asleep but God is truly wise, he wakes us up each day and gives us every chance to make our dreams come true."
},
{
"message":"Life is a rope that swings us through hope. Always believe that today is better than yesterday and tomorrow will be much better than today Good morning."
},
  {
"message":"This morning will never ever come back in your life again. Get up and make the most of it. Good morning."
},
{
"message":"If you feel down, always remember that for as long as your heart is still beating, you still have a purpose in this life. Good Morning."
},
{
"message":"Life never seems to be the way we want it, but we live it the best way we can. There is no perfect life, but we can fill it with perfect moments."
},
{
"message":"Every morning brings new potential, but if you dwell on the misfortunes of the day before, you tend to overlook tremendous opportunities. Good Morning."
}
],
  "Good Night":
[
{
"message":" If someone wishes you good night every day, you're happier than so many people."
},
{
"message":"A day is going to end again. It is nice to have a friend like you. Making my everyday seems so great. Thank you, my friend, lastly. Good night and sweet dreams."
},
{
"message":"I’m not for the princess, but I am waiting for the girl who thinks that I am her prince."
},
  {
"message":"Always end the day with a positive thought and grateful heart. Good Night."
},
{
"message":" Good Night my sweetheart, stay in my heart."
},
{
"message":" Please don't let a bad day convince you that you have a bad life. Good Night."
},
  {
"message":"Good night to all my friends and family may God’s angels watch over you and your families."
},
{
"message":"Remember to put me in your dreams and make that dream intense. Love you good night."
},
{
"message":"Loving you is like breathing. How can I stop it? Good night. See you in dreams world."
},
  {
"message":"I love sleeping because that is the only place that takes me away from reality. So, goodnight all."
},
{
"message":"When an angel came to me, he asked: What is your wish for tonight? I said, Please take care of the person reading this message. Good Night."
},
{
"message":"You are the reason why I have sleepless nights. You are the reason why I tend to hold my pillow tight. And you are the reason I can’t sleep without saying goodnight."
},
  {
"message":"Touch your heart, close your eyes, make a wish, and say good night."
},
{
"message":"Anything seems possible at night when the rest of the world has gone to sleep."
},
{
"message":"Every night, it’s an endless battle between sleep and the internet.  Good night."
},
  {
"message":"I always desired to stretch the night and fill it fuller and fuller with dreams."
},
{
"message":"As butterflies close their eyes and fireflies light the night, may God send his angels to keep you safe and warm and watch over you as you sleep tonight."
},
{
"message":"That was the only decision there was once upon a time: what to do with the night."
},
  {
"message":"Good night everyone. I will be back tomorrow you have been warned."
},
{
"message":"I like the night. Without the dark, we’d never see the stars."
},
{
"message":" Now I lay me down to sleep, I pray the Lord my soul to keep, and if I die before I wake, I pray the Lord, my soul, to take Goodnight world, sweet dreams, and blessings."
},
  {
"message":"Whenever there is the full moon in the sky, I see you in it. Love you. Good night."
},
{
"message":" Morning to those who are up. Good night to those who just got in and afternoon to who read it later."
},
{
"message":"The day is ending, our love has not, and I just want to say forget me not. Close your eyes and think of me, because in your thoughts I hope I will be."
},
  {
"message":" Very long stressful day, glad it’s over, hopefully, tomorrow will be better, ready to go to bed and be done with this whole day. Goodnight everyone."
},
{
"message":"I came, I saw, I poked, I posted. Good night."
},
{
"message":"Shut down your eyes, log on some memories, download some dreams, save some joy, delete all your sorrows, and have a sweet sleep. Good night."
},
  {
"message":"Hope all my wonderful friends have a good night. Sweet dreams, hugs, and kisses."
},
{
"message":"Off to bed with the man, I love the most. Cuddle time and the end of another beautiful day together. Goodnight."
},
{
"message":"I see the moon and the moon sees me and the moon see my friends wherever they are. So goodnight sun and goodnight moon Goodnight my friends talk to you soon."
},
  {
"message":"They say that when you dream of someone, it means they are thinking of you. Time for me to go find out who is thinking of me. Sweet dreams all."
},
{
"message":"I’m off to recharge for another day of whatever life decides to throw at me next. Sleep well, everyone. Goodnight."
},
{
"message":"Goodnight moon goodnight you when you’re all that I think about all that I dream about."
},
  {
"message":"Good Night all. Sweet dreams. May the angels of God dance around your head and wake you at sunrise."
},
{
"message":" It's night time and the whole world is asleep, but caring hearts are awake thinking about special ones like you. Good Night."
},
{
"message":"Those who snore always fall asleep first."
},
  {
"message":"I’ve hung my halo on my pitchfork, tucked in the devil and angel, and stored my wings and broom. Now it’s time to get some sleep. Good night all."
},
{
"message":"Goodnight everybody, have a great sleep and I hope that you have a great day tomorrow. Take care and smile, a lot."
},
{
"message":" I don’t stop texting you because I’m bored or mad at you, I stop because I fall asleep because I don’t want to say goodbye."
},
  {
"message":"Good night my very special friend and May tomorrow bring you much love and happiness."
},
{
"message":"Wishing you beautiful sweet dreams tonight."
},
{
"message":"Dear sleep, I know we had problems when I was younger, but I love you now."
},
  {
"message":"Good night Facebook friends, when you all finally close your eyes for the night, may you all have sweet dreams, and when you awake, may they all come true."
},
{
"message":"One day, we will never have to say goodbye, the only goodnight."
},
{
"message":"Don’t lose hope; you never know what tomorrow will bring, good night, sweet dreams."
},
  {
"message":"Heading to the land where money grows on trees, hot Hawaii guys bring you drinks, and you sit on the beach all day. Dreamland here I come."
},
{
"message":"Well good night one and all, hope tomorrow is a new beautiful day for us all, let it be blessed, love you all."
},
{
"message":" No matter what kind of mess life put you through today, tomorrow will always be a new day. Good night world."
},
  {
"message":"Loves going to bed smiling at the end of a good day."
},
{
"message":"If dreams are wishes your heart makes when you are fast asleep, then I am off to see what my heart wishes tonight. Good night and sweet dreams."
},
{
"message":" Sleeping is nice. You forget about everything for a little while."
},
  {
"message":"Either my bed is calling my name, or I hear those voices again."
},
{
"message":"Goodnight wonderful family and friends. Fear nothing throughout the night for God is awake keeping watch."
},
{
"message":"To all my friends who have just woken up good morning and to all my friends who are off to bed goodnight."
},
  {
"message":"Good Morning, Afternoon, Evening & NIGHT! Whatever time zone you fall in, I think I covered them all! As for me, I’m off to bed, so good night and sweet dreams."
},
{
"message":"I wish I could be there to hold you tight, instead of saying this loving good night."
},
{
"message":"It’s that time again bedtime. The last one on Facebook turn out the lights."
},
  {
"message":"With this yawn, I say good night."
},
{
"message":"Good night. Gone to rest my mind, my body, my soul. Wishing you a pleasant sleep and the best of dreams."
},
{
"message":"Body battery dead, time to recharge, night all."
},
  {
"message":"Well, I think I will call it a day it was a good day but a long one sweet dreams my friends."
},
{
"message":" If someone wishes you goodnight every day, you are happier than so many people."
},
{
"message":"At the end of the day, I lay down and say to myself. I have done the best I can do today and be proud of it. Good night and sweet dreams."
},
{
"message":"Isn’t it nice to think that tomorrow is a new day with no mistakes in it yet? Sweet dreams."
}
],
  "Happy":
[
{
"message":"I just find myself happy with the simple things appreciating the blessings god gave me."
},
{
"message":"If people are talking behind your back, be happy that you are one in front."
},
{
"message":"The only thing that will make you happy is being happy with who you are, and not who people think you are."
},
  {
"message":"The talent for being happy is appreciating and liking what you have, instead of what you don't have."
},
{
"message":"The art of being happy lies in the power of extracting happiness from common things."
},
{
"message":"Be happy with what you have, be excited about what you want."
},
  {
"message":" Dream as if you'll live forever, live as if you'll die today."
},
{
"message":" If you want to be happy, set a goal that commands your thoughts, liberates your energy, and inspires your hopes."
},
{
"message":"Sometimes happiness is feeling. Sometimes it's a decision."
},
  {
"message":"The key to being happy is knowing you have the power to choose what to accept and what to let go."
},
{
"message":"Time you enjoy wasting is not wasted time."
},
{
"message":"Happiness is where we find it, but very rarely where we seek it."
},
  {
"message":"Think of all the beauty still left around you and be happy."
},
{
"message":" Happiness is when what you think, what you say, and what you do are in harmony."
},
{
"message":"It’s a hello start, being able to recognize what makes you happy."
},
  {
"message":"You don't gain anything from stressing remember that."
},
{
"message":"Be with someone who feels like home."
},
{
"message":"Be believing, be happy, don't get discouraged. Things will work out."
},
  {
"message":"You make me happy in a way no one else can."
},
{
"message":"Bad days build better days."
},
{
"message":"Happiness is the meaning and the purpose of life, the whole aim and end of human existence."
},
  {
"message":" To be happy, we must not be too concerned with others."
},
{
"message":" Happiness is a choice you cannot choose what happens, but you can choose your reaction to it and be Happy."
},
{
"message":" You can never be really happy if you keep holding to those bad memories which makes you sad."
},
  {
"message":"Happiness is not something readymade. It comes from your own actions."
},
{
"message":" The most important thing is to enjoy your life to be happy it's all that matters."
},
{
"message":"Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy."
},
  {
"message":"Time you enjoy wasting is not wasted time."
},
{
"message":"The only joy in the world is to begin."
},
{
"message":"I think it's time to be happy again."
},
  {
"message":"Do not worry be happy in life."
},
{
"message":" I'M finally smiling for me again."
},
{
"message":"Keep smiling and one-day life will get tired of upsetting you."
},
  {
"message":" Happiness is like a butterfly which, when pursued, is always beyond our grasp, but, if you will sit down quietly, may alight upon you."
},
{
"message":"Indeed, man wishes to be happy even when he so lives as to make happiness impossible."
},
{
"message":"Nobody really cares if you're miserable, so you might as well be happy."
},
  {
"message":"Happiness is having a large, loving, caring, close knit family in another city."
},
{
"message":"You cannot protect yourself from sadness without protecting yourself from happiness."
},
{
"message":"Be happy not be because everything is good, but because you can see the good."
},
  {
"message":"Do things that make you happy within the confines of the legal system."
},
{
"message":" I choose to be happy today."
},
{
"message":"Happiness is opening Christmas presents."
},
  {
"message":" Honestly as long as you're who the hell cares."
},
{
"message":"There is no path to happiness. happiness is the path."
},
{
"message":" The happiness of your life depends upon the quality of your thoughts."
},
  {
"message":"Happiness can be found even in the darkest of time, if one day only remembers to turn on the light."
},
{
"message":"Happiness is a journey. not a destination."
},
{
"message":"All seasons are beautiful for the person who carries happiness within."
},
  {
"message":"Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
},
{
"message":"The foolish man seeks happiness in the distance, the wise grows it under his feet."
},
{
"message":"Happiness is a choice that requires effort at times."
},
  {
"message":"Even if happiness forgets you a little bit, never completely forget about it."
},
{
"message":"A happy life consists not in the absence, but in the mastery of hardships."
},
{
"message":"Happy people plan actions, they don’t plan results."
},
  {
"message":"Happiness is a conscious choice, not an automatic response."
},
{
"message":"If only we'd stop trying to be happy we could have a pretty good time."
},
{
"message":" The best way to cheer yourself up is to try to cheer somebody else up."
},
  {
"message":"Most folks are about as happy as they make up their minds to be."
},
{
"message":"Happiness is the meaning and the purpose of life, the whole aim and end of human existence. "
},
{
"message":"The person who seeks all their applause from outside has their happiness in another’s keeping."
},
  {
"message":"The happiness of society is the end of government."
},
{
"message":"Happy is entirely up to you and always has been."
},
{
"message":"Do more what makes you happy."
},
{
"message":"There are two ways to be happy, change the situation, or change the mindset towards it."
}
],
  "Hope":
[
{
"message":"Learn from yesterday, love for today. Hope for tomorrow."
},
{
"message":"Young love. Full of promise, full of hope. Ignorant of reality."
},
{
"message":"One day I'll be at the place, I always wanted to be."
},
  {
"message":"And sometime against all odds, against all logic, we still hope."
},
{
"message":"Don't ever lose hope, you never know what tomorrow will bring. Good night!"
},
{
"message":"Stop being a prisoner of your past. Become the architect of your future."
},
  {
"message":"I hope to get to the point in my life where I'm not excited about finding change on the ground."
},
{
"message":"I hope you always find a reason to smile."
},
{
"message":"We must accept finite disappointment, but never lose infinite hope."
},
  {
"message":" Stay positive even when it feels like your life is falling apart."
},
{
"message":"Every time my phone vibrates, I hope it's you."
},
{
"message":"Where there is ruin, there is hope for a treasure."
},
  {
"message":"Mistake makes us human, failure makes us stronger, hope keeps us going, love keeps us alive."
},
{
"message":"Always hope but never expect."
},
{
"message":"One day I caught myself smiling for no reason, then I realized I was thinking of you."
},
  {
"message":"Life without meaning brings no hope. Life without hope brings no faith. If you both hope and faith will lead you into the future."
},
{
"message":"Hope is the most useful and the most devastating of all the good things in life."
},
{
"message":"Hope is seeing light in spite of being surrounded by darkness."
},
  {
"message":"When the world says, give up. Hope whispers, try it one more time."
},
{
"message":"Be gentle with yourself, you're doing the best you can."
},
{
"message":"A single thread of hope is still a very powerful thing."
},
  {
"message":" Trust the wait. Embrace the uncertainty. Enjoy the beauty of becoming. When nothing is certain, anything is possible."
},
{
"message":" Once you choose hope anything is possible."
},
{
"message":"Only in the darkness can you see the starts."
},
  {
"message":"Never stop believing in hope because Miracles happen every day."
},
{
"message":" The road that is built in hope is the traveller than the road built in despair even though they both lead to the same destination."
},
{
"message":"It's not the load that breaks you down, it's the way you carry it!"
},
  {
"message":"Even the darkest night will end, the sun will rise."
},
{
"message":"Do not give up, the beginning is always the hardest."
},
{
"message":"A very small degree of hope is sufficient to cause the birth of love."
},
  {
"message":"Hope is the only thing stronger than fear."
},
{
"message":"I still hope it's you and me in the end."
},
{
"message":"Pain is real. But so is hope."
},
  {
"message":"Don't lose hope. You never know what tomorrow may bring."
},
{
"message":"Time will pass, these moods will pass; and I will, eventually, be myself again."
},
{
"message":"Before you give up, think of the reason why you held on so long."
},
  {
"message":"Don't give up, great things take time."
},
{
"message":"Where flowers bloom so does hope."
},
{
"message":"Don't give up now, chances are your best kiss your hardest laugh and your greatest day are still yet to come."
},
  {
"message":" Life always offers you a second chance. It's called tomorrow."
},
{
"message":" Have only positive expectations = Hope"
},
{
"message":"I hope you always find a reason to smile."
},
  {
"message":"The secret to change is to focus all of your energy, not on fighting the old, but on building the new."
},
{
"message":"There is always hope."
},
{
"message":"Hope is not a dream but a way of making dreams become reality."
},
  {
"message":" Sometimes you just have to let it go."
},
{
"message":"Hope rises like a phoenix from the ashes of shattered dreams."
},
{
"message":"Hope is being able to see that there is light despite all of the darkness."
},
  {
"message":" We must accept finite disappointment, but never lose infinite hope."
},
{
"message":"Things can change."
},
{
"message":" At the end of the day, all you need is hope and strength. Hope that it will get better, and strength to hold on until it does."
},
  {
"message":"God answers when you least expect it."
},
{
"message":"Magic happens when you do not give up, even though you want to. The universe always falls in love with a stubborn heart."
},
{
"message":"During a storm hope gives us the ability to look at things as they are and still be confident that something better is coming."
},
  {
"message":" Tears are words the heart can't say."
},
{
"message":"Stay true in the dark and humble in the spotlight."
},
{
"message":"You get in life what you have the courage to ask for."
},
  {
"message":"All I have is hope."
},
{
"message":"Better things are coming."
},
{
"message":"Hope sometimes that's all you have when you have nothing else. If you have it, you have everything."
},
  {
"message":" So far, you've survived 100% of your worst days."
},
{
"message":"Sometimes we have to do more than turn the page, we have to close the book."
},
{
"message":" Hope is faith holding out its hand in the dark."
},
{
"message":"Don't lose hope. When the sun goes down the stars come out."
}
],
  "Hot":
[
{
"message":"When I drink alcohol, everyone says I am alcoholic. But, when I drink Fanta, no one says I am fantastic."
},
{
"message":"You’ve engulfed my senses with the essence of you. I love your body. I love touching it, caressing it, licking it, and tasting it. I love the smell, the heat, and the texture of you."
},
{
"message":"When I see you, I miss your smile. When I see your smile, I miss your hug. When you hug me, I want your kiss. Oh, I’m just so crazy about you."
},
  {
"message":"The best feeling in the world is when someone you hate tells a joke, and nobody laughs."
},
{
"message":"Finally 21, and legally able to do everything I’ve been doing since 15."
},
{
"message":"Your lips look so lonely. Would they like to meet mine?"
},
  {
"message":"People never remember the million times you help them, only the one time you don’t."
},
{
"message":"You are not as beautiful as an angel, but angels are as beautiful as you are."
},
{
"message":"I am what I am, your approval isn’t needed, and it was never asked! Sorry."
},
  {
"message":" A lot of men and women would rather stay single because they are tired of giving their everything and ending up with nothing."
},
{
"message":" Don’t hate me, just get to know me first."
},
{
"message":"Marriage is a relationship in which one person is always right, and the other is the husband."
},
  {
"message":"I am what I am; I will never try to be someone else."
},
{
"message":" I had a stressful day today, want to help me unwind? Anytime, anyplace. Are you game?"
},
{
"message":"I’ll show you mine if you show me yours."
},
  {
"message":"A girl jogging in the park helps at least five boys to be fit and in shape."
},
{
"message":"Why do parents get so upset about little things like goddamn I left a plate in the sink, not a dead body?"
},
{
"message":"The only reason God made cousins so that parents can compare our marks."
},
  {
"message":"When my day begins, you are my inspiration. Seeing your face glow, is my nicest hello. And when you kiss and caress me, and make love to my mind. I cannot get enough. I am so glad that you are mine."
},
{
"message":" I hate how chocolates immediately melt on my fingers. I mean, am I that hot!"
},
{
"message":"You are gorgeous all over, your body, your face, your smile, your personality, most importantly, your heart."
},
  {
"message":"You don’t have to be crazy to hang out with me. I’ll train you. Make your appointment today."
},
{
"message":"Being in a relationship is a full-time job, don’t apply if you’re not ready to commit."
},
{
"message":"Be the Best Version of Yourself."
},
  {
"message":" If kissing is the language of love, then we have a lot to talk about."
},
{
"message":"I'm shy at first, but once I'm comfortable with you get ready for some crazy shit."
},
{
"message":"Your age might determined by the two last digits of your mobile number, how old will you be?"
},
  {
"message":" Why do I fall in love with people who are already taken or have feelings for someone else?"
},
{
"message":"If your age was to be determined by the two last digits of your phone number, how old will you be?"
},
{
"message":"Everyone around me is in a relationship, and I am just here with my laptop and WhatsApp."
},
  {
"message":" Beauty always comes with dark thoughts."
},
{
"message":"I don’t care if you think I’m crazy. Life is too short to be normal."
},
{
"message":" I don’t make mistakes; I just date them."
},
  {
"message":"Love your parents. We are so busy growing up; we often forget they are also growing old."
},
{
"message":"I enjoy when people show attitude to me because it indicates that they need an attitude to impress me."
},
{
"message":"If there’s one thing I hate the most, it’s seeing bad things happen to good people."
},
  {
"message":"A thing of beauty is a joy forever, its loveliness increases, it will never pass into nothingness."
},
{
"message":"I have a problem. My problem is love, and my solution is you."
},
{
"message":" I am jealous of my parents; I will never have a kid as cool as theirs."
},
  {
"message":" Everybody needs beauty as well as bread, places to play in and pray in, where nature may heal and give strength to body and soul."
},
{
"message":"May I go to the toilet, I’m fucking bored."
},
{
"message":"The difference between a pizza and your opinion is that I asked for pizza."
},
  {
"message":"Hershey’s make millions of delectable kisses each day. But it pales in comparison to the taste of you."
},
{
"message":"Are you going to kiss me or do I have to lie to my diary?"
},
{
"message":"I don’t have an attitude problem. You have something wrong with my attitude don’t like it get over it."
},
  {
"message":"When you cannot put your prayer into words, God hears your heart."
},
{
"message":"Your taste still lingers on my lips, as I’ve just placed them upon yours, and still, I starve for you."
},
{
"message":"Boys think of girls just like books, if the cover doesn’t catch their eye, they won’t bother to read what’s inside."
},
  {
"message":"Dance in slow motion."
},
{
"message":"Hey time, Slow down. You’re killing me."
},
{
"message":" People say nothing’s impossible, but I do nothing every day."
},
  {
"message":" Kisses blown are kisses wasted; kisses are not kisses unless they are tasted."
},
{
"message":"Do you ever look at your friends and think, why the hell aren't we comedians?"
},
{
"message":"A smile is a second-best thing you can do with your lips."
},
  {
"message":"That awkward moment when you are watching a movie with your dad and a love scene comes on."
},
{
"message":"Freedom of speech is lost when you get into a relationship, and she is beautiful."
},
{
"message":"Anyone can be passionate, but it takes real lovers to be silly."
},
  {
"message":"Kisses spread germs and germs are hated, but anyhow you can kiss me, baby, I am vaccinated."
},
{
"message":"I will kiss you in the rain, so you get twice as wet."
},
{
"message":"The biggest obstacle to our happiness is undervaluing, what we have and over valuing, what others have."
},
  {
"message":"When a bird hits your window have you ever wondered if God is playing angry birds with you?"
},
{
"message":"Arrange marriage these days is the agreement between two broken hearts."
},
{
"message":"Sometimes the wrong choices bring us to the right places."
},
{
"message":"They say don’t drink and drive. Well, yesterday I was drinking a juice box while riding my tricycle. Yeah. I’m a bad ass."
}
],
  "Hurt":
[
{
"message":"If it’s not a happy ending then it’s not the ending at all."
},
{
"message":"Pain is the only thing that’s telling me I’m still alive."
},
{
"message":"When I close my eyes I see you, when I open my eyes I miss you."
},
  {
"message":"I hate the moment when suddenly my anger turns into tears."
},
{
"message":"During the day I keep myself busy and sometimes time passes. But at night, I really miss you."
},
{
"message":"The same person who said the sweetest things to me also said some of the meanest things I've ever heard."
},
  {
"message":" I feel so far away from the one I wish to hold in my arms."
},
{
"message":"The worst kind of pain is when you're smiling to stop the tears from falling."
},
{
"message":" Dear Heart, please stop getting involved in everything. Your job is to pump blood that's it."
},
  {
"message":" Sometimes the people who are thousands of miles away from you can make you feel better than the people who are right beside you."
},
{
"message":"My silence/smile is just another word for my pain."
},
{
"message":"Every time I start trusting someone,they show me why I shouldn’t."
},
  {
"message":"The most painful goodbye’s are those which were never said and never explained."
},
{
"message":"Sometimes It’s better to be alone... No one can hurt you."
},
{
"message":"People cry, not because they're weak. It's because they've been strong for too long."
},
  {
"message":" Sometimes when I say: I'm okay. I want someone to look me in the eyes, hug me tight, and say: I know you're not."
},
{
"message":"When I see you smile and know that it is not for me, that is when I will miss you the most."
},
{
"message":" Smile. It will make him so jealous to see you're happy without him."
},
  {
"message":"I'm not afraid to fall in love. I'm afraid to fall for the wrong person again."
},
{
"message":"Sometimes life doesn't want to give you something you want, not because you don't deserve it, but because you deserve more."
},
{
"message":"It's better to be lonely then to be played by wrong people. "
},
  {
"message":"I will never stop caring, but if you decide to push me away, I will go."
},
{
"message":" I like to listen to sad music when I'm sad to make me double sad."
},
{
"message":"The truth hurts for a little while, but lies hurt for a lifetime."
},
  {
"message":" I hate being broken. I hate that I cannot go back..."
},
{
"message":" Sometimes people have to cry out all their tears, to make room for a heart full of smiles."
},
{
"message":"The hardest part about loving someone, is watching that person love another person."
},
  {
"message":" The greatest pain that comes from love is loving someone you can never have."
},
{
"message":"The sad part isn't that we never talk, its that we used to talk everyday."
},
{
"message":"I tried to forget you, but the harder I tried, the more I thought about you."
},
  {
"message":"I don't usually sleep enough, but when I do, it's still not enough."
},
{
"message":" One of the hardest things to do. Is to delete old messages that once meant a lot to you."
},
{
"message":"If you're going to make me cry, at least be there to wipe away the tears :'("
},
  {
"message":" Be patient and tough; some day this pain will be useful to you."
},
{
"message":" Look at me. You may think you see who I really am, but you'll never know me."
},
{
"message":"I'm freezing, I'm starving, I'm bleeding to death, Everything's fine..."
},
  {
"message":" Loneliness is the human condition. No one is ever going to fill that space."
},
{
"message":" She was a girl who knew how to be happy even when she was sad and that's important you know."
},
{
"message":"QUIET! I can't hear you & all the voices in my head at the same time!"
},
  {
"message":"I hope you'll realize how much you're hurting me someday."
},
{
"message":" I won't leave a note for anyone to find tomorrow they will know what I've done here tonight."
},
{
"message":" I cry then I cut, then I cry again, it never ends."
},
  {
"message":"Reality has exiled me; I am no longer bound by it's laws."
},
{
"message":" I hate when people say they miss you,but don’t make a effort to speak to you or see you..."
},
{
"message":"I feel crappy inside, like something just broke..."
},
  {
"message":" I'm invisible, until someone needs me."
},
{
"message":"1 day you will see what you lost. 1 day I'll see what I gained."
},
{
"message":"It's never going to be the same again. And that's whats killing me."
},
  {
"message":" It must be really sad to not be able to do something you love as the years go by."
},
{
"message":"Wake me up when things are going right for once."
},
{
"message":"Some friends only last but so long, then they step on you like dirt :'("
},
  {
"message":"Don't try to please other people if in the end, you know it wont work."
},
{
"message":"A beautiful girl with gorgeous EYES, a hidden world of HURT & LIES."
},
{
"message":"Make the most beautiful Mistakes, mine is you."
},
  {
"message":" I'm slowly giving up."
},
{
"message":"I'm not afraid to fall in LOVE, I'm afraid to fall for a wrong person again."
},
{
"message":"You're the only exception."
},
  {
"message":"BEING IGNORED, worst feeling ever."
},
{
"message":"People cry not because they are weak, It's because they've been strong for too long."
},
{
"message":" I fall too fast, crush too hard, forgive too easy, and care too much."
},
  {
"message":"Everyone wants to be happy. No one wants to be sad and get pain. But you can’t make a rainbow without a little rain..."
},
{
"message":" Isn’t it sad that you are hurt so much that finally you can say “I’m used to it”"
},
{
"message":"In the book of life, the answers aren't in the back..."
},
{
"message":" Nobody deserves your tears, but whoever deserves them will not make you cry."
}
],
  "Husband":
[
{
"message":"My life’s biggest achievement is that I get to be with an awesome man like you every day. I love you."
},
{
"message":" I love living life with you, and I live life for loving you. I love you."
},
{
"message":"Our love sings with passion and sensation. Our marriage hinges on care and affection. I love you."
},
  {
"message":" A dream you dream alone is only a dream. A dream you dream together is the reality."
},
{
"message":"My life’s biggest security is not just in loving you, but in knowing that you will always be there to love me back no matter what. I love you, baby."
},
{
"message":"I love you, and that will never change, you will always be in my heart now and forever."
},
  {
"message":"Some of the most precious moments of my life have been the ones in which I’ve held your hand and cuddled in your arms. I love you."
},
{
"message":" A good marriage would be between a blind wife and a deaf husband."
},
{
"message":"My life’s biggest security is not just in loving you, but in knowing that you will always be there to love me back no matter what. I love you, baby."
},
  {
"message":" I love you, and that’s the beginning and end of everything."
},
{
"message":" The best part of our marriage is that the look in your flirty eyes still makes me feel like the most beautiful girl alive. I love you."
},
{
"message":"A kiss is a lovely trick designed by nature to stop speech when words become superfluous."
},
  {
"message":"My love for you is a journey, starting at forever and ending at never."
},
{
"message":"I love you for being you and the way you make me feel when I’m with you."
},
{
"message":" The best part of our marriage is that the look in your flirty eyes still makes me feel like the most beautiful girl alive. I love you."
},
  {
"message":"A kiss is a lovely trick designed by nature to stop speech when words become superfluous."
},
{
"message":" My love for you is a journey, starting at forever and ending at never."
},
{
"message":"I love you for being you and the way you make me feel when I’m with you."
},
  {
"message":"The first time you touched me, I knew I was born to be yours."
},
{
"message":" A real woman doesn’t need much attention. Respect is enough."
},
{
"message":"My six-word love story: I can’t imagine life without you."
},
  {
"message":"I love you not just because you are my husband but because I know that you always wish the best for me. Thanks."
},
{
"message":"The perfect husband as described by magazines doesn’t exist. That’s because he has already been taken by me. I love you."
},
{
"message":"A successful marriage requires falling in love many times, always with the same person."
},
  {
"message":"No other man has ever made me as happy as you, being at your side is so amazing that I want to be together for eternity."
},
{
"message":" I love you so much that I would have married you even if you were a rock."
},
{
"message":"The woman who said that all men are the same, apparently never met a man as handsome and loving as you are. I love you"
},
  {
"message":"All the men in this world should learn a thing or two, about being a perfect husband from you. I love you, sweetie."
},
{
"message":"To the world, you may be one person, but for me, you are the world."
},
{
"message":"I make our marriage organized; you make it outstanding. I make our married practical; you make it perfect. I keep it grounded; you give it wings. I love you."
},
  {
"message":"The word wish-list doesn’t exist in my dictionary anymore, for life has already fulfilled mine by giving me an awesome husband like you. I love you"
},
{
"message":"All, everything that I understand, I only understand because I love.
"
},
{
"message":"Waiting for you to come back home to me is the hardest thing I’ve ever had to do."
},
  {
"message":"I need to start the morning with it and end the day with it. It’s not coffee, but my husband’s kiss. I love you."
},
{
"message":" There are only two times that I want to be with you, now and forever."
},
{
"message":"Amidst the suffocation caused by life’s problems, your love comes as a breath of fresh air. I love you."
},
  {
"message":" What I love most about my home is who I share it with."
},
{
"message":" I seem to have loved you in numberless forms, numberless times, in life after life, in age after age forever"
},
{
"message":"There should have been a cautionary warning below your name in our marriage certificate that reads – Beware of Hot Husband. I love you"
},
  {
"message":"An archaeologist is the best husband a woman can have. The older she gets, the more interested he is in her."
},
{
"message":" When I am with you, the only place I want to be is closer."
},
{
"message":"I will love you until the stars go out and the tides no longer turn."
},
  {
"message":"They say that men are entirely predictable, but I beg to differ. You always know how to surprise me and sweep me off my feet."
},
{
"message":" And remember, as it was written, to love another person is to see the face of God."
},
{
"message":"When I look into your eyes, I know I’ve found the mirror of my soul."
},
  {
"message":" I will never be like her, but I hope you can notice me for me."
},
{
"message":" To be your friend was all I ever wanted; to be your lover was all I ever dreamed."
},
{
"message":"Come live in my heart, and pay no rent."
},
  {
"message":"When two people love each other, they don’t look at each other; they look in the same direction."
},
{
"message":" If a kiss could tell you how much I love you, I am sure we would be kissing forever."
},
{
"message":"You are one of the best gifts I’ve ever gotten. I am so humbled God gave me you."
},
  {
"message":"Dreams do come true, because when I met you my dreams come true."
},
{
"message":"Who cares if opposites attract or not? Even if we weren’t opposites, I would’ve still loved you a lot."
},
{
"message":"If I know what love is, it is because of you."
},
  {
"message":"You have been my hottest crush, awesome date, sexist boyfriend and passionate lover. All this put together makes you a perfect husband ever. I love you."
},
{
"message":" Ever since the day you came into my life, I knew you would be there till the end of time."
},
{
"message":"Within you, I lose myself. Without you, I find myself wanting to be lost again."
},
  {
"message":" If my life were a ship, you would be the anchor that holds me in place and the sales which take me on a beautiful journey. I love you."
},
{
"message":"You may hold my hand for a while, but you hold my heart forever."
},
{
"message":" Every day of my life is perfect because it starts and ends with loving you. I love you."
},
  {
"message":"You are every reason, every hope, and every dream I’ve ever had."
},
{
"message":"If my life were a business, entering into an unconditional and irrevocable partnership with you has been the most profitable decision ever. I love you."
},
{
"message":"You are like a beautiful kaleidoscope every time I look into your eyes; I see a beautiful, radiant, magical, perfect and colorful future. I love you."
},
{
"message":"Every day we share together, we’re creating our very own fairy-tale."
}
],
  "Heart touching":
[
{
"message":" Don’t take something for granted. Someday, someone will come along and appreciate what you didn’t."
},
{
"message":" I love you, you don’t love me, but that’s fine, I’ll be okay. I miss you, you don’t miss me, but that’s fine, I’ll be okay. My heads filled with you, your heads filled with someone else, but that’s fine, I’ll be okay. I’ll fight through it, even though it hurts now, it’ll get better, I’m sure of it."
},
{
"message":"If you're single, focus on being a better you instead of looking for someone better than your ex. A better you will attract a better next."
},
  {
"message":"Never reply when you are angry. Never make a promise when you're happy. Never make a decision when you are sad."
},
{
"message":"Nothing ever happy like you imagine it will."
},
{
"message":"Sometimes your plans don't work out because God has better ones."
},
  {
"message":"Sometimes you just have to smile, pretend everything okay, hold back the tears and just walk away"
},
{
"message":"Nothing ever happens like you imagine it will."
},
{
"message":"Let your smile change the world don't let the world change your smile."
},
  {
"message":"You did something to me, I don’t know what it was but I do know that I don't want to lose you. You always keep a smile upon my face and I can act like myself because you accept me. You mean so much to me, the way you make me feel is just unexplained. This is the happiest I’ve been in a awhile and I have to thank you for that. You just make it so easy to fall for you and believe me, I’m falling harder with each passing day."
},
{
"message":"I have fallen in love with you my angel. I sought nothing of you but only to see that dazzling smile of yours once more. I wish nothing more of you but only hope that one day you shall love me the way I love you. I regret nothing for that the only time spent with you are memories and memories are meant not to be forgotten."
},
{
"message":"I don't know what hurts most: How much I know I will miss you, or how much I know you won't miss me."
},
  {
"message":"Hand in hand or miles apart, a girlfriend like you forever stays in my heart."
},
{
"message":"Day after day I’m missing you. Week after week I’m forgetting you. Month after month I’m moving on. Year after year I’m regretting the moment I met you."
},
{
"message":"Now your smiling. Smiling up in the clouds. Looking down on us. You made us proud. God only takes the best. Never the worst. So I wonder why. He chose you first."
},
  {
"message":" It’s not love if he makes you cry. It’s not trust if he thinks every word is a lie. It’s not right to treat someone good and not get the same feeling back. Sweetie, open your eyes, he’s not the only guy on Earth. There’s millions of guys waiting for you. Don’t let him break you."
},
{
"message":"Don’t take something for granted. Someday, someone will come along and appreciate what you didn’t."
},
{
"message":" I’ve showed you how I feel about you. All my feelings were true. All those promises I made, Im keeping them. Now it’s up to you. No matter what you decide to do, I’ll always be here for you."
},
  {
"message":" I can’t do this anymore. Pretend that everything’s great. Act like there’s nothing to hate. Wipe away every tear. Run away from my fears. Talk like everything’s okay. Live like there’s nothing wrong with today."
},
{
"message":"People always take the example and Romeo and Juliet as the perfect love story, but they don’t think about real relationships, relationship that begin from the very early years of two persons and last till they become Grandma and Grandpa. The love of old couple is always real, as they could live together and forgive mistakes to each other"
},
{
"message":"I don’t regret the rain or the nights I felt the pain or the tears I had to cry some of those times along the way. For every road I had to take, every time my heart would break, it was just something I had to do to get me to you."
},
  {
"message":" Someone told me that there really is such thing as magic. I never believed in that till I saw your smile and felt your touch. Then I realized you’re the only magical thing on earth who could turn this world into paradise"
},
{
"message":" I promise to be there when you need me, I promise to hug you tight when you’re lonely, I promise to wipe your tears when they fall and I promise to keep you, not for the rest of my life but for the rest of yours"
},
{
"message":" I have searched in places, I’ve waited for years, I’ve taken all the chances, I’ve cried so many tears, I’ve seen so many faces, I’ve hid a lot of fears until my heart stopped searching cause you’re already here."
},
  {
"message":"I know your life can go on without me, that you can be happy without me, that you can survive without me. But even if you turn me away, I will still choose to stay with you and be your sweetest stranger forever."
},
{
"message":"When I go to heaven and you’re not there, I’ll wait for you by the golden stair. If you’re not there by judgement day, I know you went the other way. And to prove my love is true, I’d go to hell to be with you."
},
{
"message":"When I say I love you, please believe it’s true. When I say forever, know I’ll never leave you. When I say goodbye, promise me you won’t cry. Cause the day I’ll be saying that would be the day I die."
},
  {
"message":" I don’t know why I keep on loving you despite the fact that I’ll get hurt again just like before. I never learn cause I don’t want to. Not now when I’m still strong to fall for you over and over again."
},
{
"message":" I asked God why life’s like this. He gave me no answer. I asked why I’m still here. Again, He gave me no answer. I asked why I met you. He smiled and said, 'So there’d be a reason for everything else.'"
},
{
"message":"You’re one of the people I never asked from God but still, He gave you to me. I asked Him why, He said,Because he can fill your life like no one else can."
},
  {
"message":"Missing someone is your heart's way of reminding you that you love them."
},
{
"message":"When I miss you I re-read our old conversations and smile like an idiot."
},
{
"message":"The greatest pain that comes from love is loving someone you can never have."
},
  {
"message":"It's never going to be the same again. And that's whats killing me."
},
{
"message":"Going to keep all secrets to myself since some people i can't trust :'("
},
{
"message":" I'm freezing, I'm starving, I'm bleeding to death, Everything's fine.."
},
  {
"message":"The only way is to move on, because if you don't you'll be suck where you are."
},
{
"message":" Tears are prayers too. They travel to God when we can't speak."
},
{
"message":"Love is like a rubber band held at both ends by two people. When one leaves... it hurts the other."
},
  {
"message":"True Love never dies it only gets stronger with time. <3"
},
{
"message":"LOVE is not free the price is your heart. <3"
},
{
"message":"Don't be much closer to anybody because a small change in their behavior hurts a lot..."
},
  {
"message":"Never Forget who was there for you when no one else was."
},
{
"message":"Every day, I am acting like I am okay but you'll never know the truth."
},
{
"message":"I never feel alone, because loneliness is always with me.."
},
  {
"message":"Without communication there is no relationship. Without respect, there is no love. Without trust, there is no reason to continue."
},
{
"message":" The past cannot be changed, edited, deleted or forgotten. just accept it and move on."
},
{
"message":" A silent hug means a thousand words to the unhappy heart."
},
  {
"message":"Find someone who can change your life, not your relationship status."
},
{
"message":"Sometimes your heart needs more time to accept what you mind already knows."
}
],
  "Inspiration":
[
{
"message":"Right or Wrong doesn’t exist! when you have a confidence."
},
{
"message":"Be bold to own your mistakes in Life, accept your faults and improve your personality."
},
{
"message":"Stop being afraid of what could go wrong and start being positive about what could go right."
},
  {
"message":"Work until you don’t have to introduce yourself."
},
{
"message":"If you can dream it, you can do it."
},
{
"message":"Be kind whenever possible. It is always possible."
},
  {
"message":" Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind."
},
{
"message":"First they ignore you, then they laugh at you, then they fight you, then you win."
},
{
"message":"So keep your head high, keep your chin up, and most importantly, keep smiling, because life’s a beautiful thing and there’s so much to smile about."
},
  {
"message":"In order to take a positive action, we must develop a positive vision."
},
{
"message":"Great men were not born great. Their discoveries and thinking made them great."
},
{
"message":"Success is never achieved by the size of our brain, but it is always achieved by the quality of our thoughts."
},
  {
"message":"Work hard dream big."
},
{
"message":"Decision defines destiny."
},
{
"message":"Risk it to get a biscuit."
},
  {
"message":" Great things never come from comfort zones."
},
{
"message":"Life doesn’t give you what you want. It gives you what you work for."
},
{
"message":" Age is a question of mind over matter. If you don’t mind, it doesn’t matter."
},
  {
"message":"Perpetual optimism is a force multiplier."
},
{
"message":"Success in life is a matter not so much of talent or opportunity as of concentration and perseverance."
},
{
"message":"We are all faced with a series of great opportunities brilliantly disguised as unsolvable problems."
},
  {
"message":"The most important thing in communication is to hear what isn’t being said."
},
{
"message":"When I was a boy and I would see scary things in the news, my mother would say to me, look for the helpers. You will always find people who are helping."
},
{
"message":"The best way to forget the bad things in life is to learn to remember the good things."
},
  {
"message":"We are not given a Good life or a Bad life. We are given a life. It’s up to us to make it Good or Bad."
}
],
  "Insult":
[
{
"message":"Go be stupid somewhere else."
},
{
"message":"Your age doesn’t lie. Neither does that face."
},
{
"message":" You must have fallen from heaven. That would explain how you messed up your face."
},
  {
"message":"I’d agree with you but then we’d both be wrong."
},
{
"message":"Are you in stupid mode or does this come naturally?"
},
{
"message":"You know most days when I look in a mirror I feel ugly, but when I look at you I feel lucky."
},
  {
"message":"Man, if you can get a girlfriend, there’s hope for the rest of us."
},
{
"message":"My mom says pigs don’t eat biscuits. So, I better take that one out of your hand"
},
{
"message":"I don’t want to be alone. But with you I’d rather be."
},
  {
"message":"Everyone has the right to be stupid, but you’re abusing the privilege."
},
{
"message":"I would love to slap you but that would-be animal abuse."
},
{
"message":"Wow! You have a huge pimple in between your shoulders! Oh, wait that’s your face."
},
  {
"message":" Your family tree must be a cactus. Everyone in it is a prick."
},
{
"message":"Just keep talking, I yawn when I’m interested."
},
{
"message":"A friend of mine: Do you think I am funny? Me: Yeah, every time I look at you."
},
  {
"message":"You are so ugly that when you cry, the tears roll down the back of your head, just to avoid your face."
},
{
"message":"Can you turn around and look at me? Turn back again."
},
{
"message":"You’re so much smarter when you don’t speak."
},
  {
"message":"You’re so ugly you have to sneak up on a glass of water just to see your reflection."
},
{
"message":"It’s not that you are weird, it’s just that everyone else is normal."
},
{
"message":"Please tell me about yourself, I enjoy horror stories."
},
  {
"message":" You are very beautiful, no doubt about that but I will still rate a monkey ahead of you."
},
{
"message":"I’m not listening, but keep talking. I enjoy the way your voice makes my ears bleed."
},
{
"message":"I will try being nicer, if you try being smarter."
},
  {
"message":" Calling you ugly would be an insult to the ugly people."
}
],
  "Jealous":
[
{
"message":"It is in the character of very few men to honor without envy a friend who has prospered"
},
{
"message":"There are no pretty people in the eyes of jealousy."
},
{
"message":"Haters are just confused admirers."
},
  {
"message":"Jealousy weakens life. Like the ice-cube in sunlight."
},
{
"message":"Jealousy is when you count someone else’s blessings instead of yours."
},
{
"message":"Thanks to all of you who talk bad about me thanks for making me the center of attention."
},
  {
"message":"Jealousy is the final realization that your life’s a mess, so you start envying others."
},
{
"message":"Isn’t it kind of silly to think that tearing someone else down builds you up?"
},
{
"message":"The truest mark of being born with great qualities is being born without envy."
},
  {
"message":" When you missed what you aimed that doesn’t mean nobody else can get it right, don’t hate them, and don’t be jealous. Instead, try to make friend with them and learn how to get it right."
},
{
"message":"Jealousy is no more than feeling alone against smiling enemies."
},
{
"message":"Jealousy is the cousin of greed. We seem to focus on what we want and lose sight of what we need."
},
  {
"message":"Being good at something is not someone’s fault. It’s merely a gift. Gifts should be cherished, not envied and put down."
},
{
"message":"You dream it, and I did it, you’re jealous admit it."
},
{
"message":"Don’t think that someone else is more blessed than you are because we are blessed in different ways."
},
  {
"message":"Sir, I did not count your glasses of wine, why should your number up my cups of tea?"
},
{
"message":" Gossip is just a tool to distract people who have nothing better to do with feeling jealous of those few of us remaining with noble hearts."
},
{
"message":"Resentment is like drinking poison and waiting for the other person to die."
},
  {
"message":"A guy is only insecure about losing his girl when he knows someone else can treat her better."
},
{
"message":"Jealousy is love in the competition."
},
{
"message":"I’m sorry I trip a lot. I’m sorry I’m the jealous type. I’m just scared someone better is going to take my place."
},
  {
"message":"Pay close attention to people who don’t clap when you win."
},
{
"message":"People only rain on your parade because they’re jealous of your sun & tired of their shade"
},
{
"message":"Jealousy is and ugly trait. Hating me isn’t going to make you pretty."
}
],
  "Kids":
[
{
"message":"A child has a special day of adding joy to every day!"
},
{
"message":"My children are a blessing and they make my life worth living!"
},
{
"message":" I love asking little kids what they want to be when they grow up... cause, you know... I'm still looking for ideas."
},
  {
"message":"Why do we lock up kids who have not committed crimes?"
},
{
"message":"While we try to teach our children all about life... Our children teach us what life is about!"
},
{
"message":"I wish that I could be like the cool kids, because all the cool kids, they seem to get it."
},
  {
"message":"We're all just kids posting are professionals, counting the days until Friday."
},
{
"message":"Time spent playing with children is never wasted."
},
{
"message":"Don't wait for the perfect moment take the moment and make it perfect."
},
  {
"message":" There is only one pretty child in the world, and every mother has it."
},
{
"message":"A child's laugh could simply be one of the most beautiful sounds in the world."
},
{
"message":"I may not be perfect but when. I look at my children. I know that I got something in my life perfectly right..."
},
  {
"message":"You were made to be awesome."
},
{
"message":"Silence is Golden... unless you have kids, then silence is just suspicious."
},
{
"message":" Every child is an artist."
},
  {
"message":"Mommy, I'm not joking, I'm not kidding, and I'm not playing. I need chocolate."
},
{
"message":"Children need your presence more than your presents."
},
{
"message":"Do the right thing... Even when no one is looking."
},
  {
"message":"A mother thinks about her children day and night, even if they are not with her and will love them in a way they will never understand."
},
{
"message":"I have three kids, one of each."
}
],
  "Kiss":
[
{
"message":"A kiss is to share love and giving heart to your love, happy kiss day."
},
{
"message":" Law of kissing: any kiss that has been kissed can be re-kissed if the kisser and the kisses agree that the kiss which was kissed was a damn good kiss."
},
{
"message":"Its kiss day, just came by to say I love you."
},
  {
"message":"Kiss me when you are sad, kiss me when you are happy and always do the same till I die."
},
{
"message":"Kiss is the last sign of love which can complete the love relation."
},
{
"message":"Your kiss beats every sweet thing that is found on the earth."
},
  {
"message":"Smile is the beginning of love."
},
{
"message":"The only thing that I will always have are the memories."
},
{
"message":" Its kiss day dear the day to keep a mark on how dearly I love you sending you a cute kiss on this lovely day."
},
  {
"message":"Love is a moment that lasts forever, Happy Kiss Day."
},
{
"message":"Give me a kiss and I'll serenade you among the stars. Give me your love and I will pluck each star to set at your feet"
},
{
"message":"Here is a hint: Don’t ask to kiss me, just do it."
},
  {
"message":"Ancient lovers believed that a kiss literally unites souls because the spirit was said to be carried in ones breathe."
},
{
"message":" I felt his mouth come down onto mine and I felt his kiss melt every argument away."
},
{
"message":"I ready to celebrate my full life with you."
},
  {
"message":"Your kiss at night is the sweetest for sure it allows me to dream of a thousand more."
},
{
"message":"Kiss is fly from lips, lips are wet also kiss, don't miss a kiss it is a valve of this, happy kiss day."
},
{
"message":"I feel worthy of every kiss I laid upon you for in each of them went part of my heart."
},
  {
"message":" I don't want to kiss her, but I want to tell her how beautiful she is?"
},
{
"message":"Kisses, even to the air, are beautiful."
},
{
"message":"The cutest thing a guy can do is smile in the middle of kissing because he's so happy to be kissing you."
},
  {
"message":"Kissing is like drinking salted water. You drink, and your thirst increases."
},
{
"message":" If kissing is the language of love, then we have a lot to talk about."
},
{
"message":" The first time we kissed, you captured me."
}
],
  "Lazy":
[
{
"message":"People say nothing is impossible, but I do nothing everyday."
},
{
"message":"Whenever I feel the need to exercise, I lie down until it goes away."
},
{
"message":"I can't relate to lazy people. We don't speak the same language. I don't understand you. I don't want to understand you."
},
  {
"message":"I like to be lazy. I do like to be busy and really active, but when that's done, you can be sure I will be a lazy boy. I like to take time and relax and enjoy life."
},
{
"message":"Leisure is the time for doing something useful. This leisure the diligent person will obtain the lazy one never."
},
{
"message":"Lazy people are always anxious to be doing something."
},
  {
"message":"I was trained to turn loneliness into laziness."
},
{
"message":"Ambition is a poor excuse for not having sense enough to be lazy."
},
{
"message":"I'm too lazy and I like food and I like my free time too much to spend it working out"
},
  {
"message":"Acting is easier - writing is more creative. The lazy man vies with the industrious."
}
],
  "Leadership":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Marriage":
[
{
"message":"I’m a very committed wife. And I should be committed, too for being married so many times."
},
{
"message":"Marriage is a book of which the first chapter is written in poetry and the remaining chapters written in prose."
},
{
"message":"Today I promise you all of my tomorrows."
},
  {
"message":"To keep your marriage brimming, with love in the loving cup, whenever you’re wrong, admit it, whenever you’re right, shut up."
},
{
"message":"Marriage is a short break between novels."
},
{
"message":"A happy marriage is a long conversation which always seems too short."
},
  {
"message":"My Marriage in on the rock again yeah, my wife just broke up with her boyfriend."
},
{
"message":"Happy marriage anniversary Mom and Dad."
},
{
"message":"The more you invest in a marriage, the more valuable it becomes."
},
  {
"message":"After the chills and fever of love, how nice are the 98.6 degrees of marriage?"
},
{
"message":" Marriage is useful for soothing sensuality. It’s useless for soothing love."
},
{
"message":"The longest sentence you can form with two words is, I do."
},
  {
"message":"Marriage is love, honesty, respect, and kindness. Making an attempt at loving each other in a new way. And learning, reaching and growing in life as a couple."
},
{
"message":"What counts in making a happy marriage is not so much how compatible you are but how you deal with incompatibility."
},
{
"message":"A happy marriage has in it all the pleasures of friendships, all the enjoyment of sense and reason and indeed all the sweets of life."
},
  {
"message":"The best time to love with your whole heart is always now, at this moment, because no breath beyond the current is promised."
},
{
"message":"Marriages are made in heaven, but so are thunder and lightning."
},
{
"message":"We had a happy marriage because we were together all the time. We were friends as well as husband and wife. We just had a good time."
},
  {
"message":"Marriage is based on respect and love. So, on this day, I wish you two nothing but a lifetime of love and respect. Have a happy wedding."
},
{
"message":" The secret of a happy marriage remains a secret."
},
{
"message":"The day we say I will be the greatest day of my life."
},
  {
"message":"You are the butter to my bread and the breath of my life."
},
{
"message":" Dear friend, you mean a lot to me and on this special day of your life, I would like to pray God to fulfill all your dreams and wishes. Congratulations on your marriage."
},
{
"message":"If two good people like each other’s company, there’s no reason why they shouldn’t be together."
},
  {
"message":" Marriage is forever! Always remember to forgive, think before talking, always leave with a kiss and hug. Live your lives for each other and God."
}
],
  "Missing":
[
{
"message":"Missing someone and not being able to see them is the worst feeling ever."
},
{
"message":"When I close my eyes I see you, When I open my eyes I miss you."
},
{
"message":"Sometimes love is not enough and the road gets tough I don’t know why."
},
  {
"message":" If you want to know how much I miss you, try to catch rain drops, the ones you catch is how much you miss me, & the other you miss is how much I miss you!"
},
{
"message":"That’s the worst way to miss somebody. When they’re right beside you and you miss them anyway."
},
{
"message":" I want to write ‘I miss you’ on a rock and throw at your face so you know how much it hurts to miss you."
},
  {
"message":"I only miss you when I’m breathing."
},
{
"message":"Someone asked me if I missed you. I didn’t answer. I just closed my eyes and walked away and whispered so much."
},
{
"message":"My heart never knew loneliness until you went away. I’m missing you."
},
  {
"message":"I knew that looking back on the tears would make me laugh but I never knew that looking back on the laughs would bring tears."
},
{
"message":"You may be out of my sight but never out of my mind I Miss You!"
},
{
"message":"If you can’t get someone out of your head, maybe they are supposed to be there."
},
  {
"message":"Have you ever missed someone so much that even the thought of them made you burst into tears?"
},
{
"message":"Days of absence, sad and dreary, clothed in sorrow’s dark array, days of absence, I am wear, she I love is far away."
},
{
"message":"Within you I lose myself… Without you I find myself wanting to be lost again."
},
  {
"message":"But nothing makes a room feel emptier than wanting someone in it."
},
{
"message":" I could’ve sworn I was telling the truth when I told you I didn’t miss you."
},
{
"message":"I suck at everything, even trying to forget you."
},
  {
"message":"Without you here, the sun forgets to shine."
},
{
"message":"Some mornings still feel like the night before. I’m just waiting for the days I don’t miss you anymore."
},
{
"message":" I keep myself busy with the things I do but every time I pause, I still think of you."
},
  {
"message":"Missing you isn’t what hurts. It’s knowing that I had you that’s killing me."
},
{
"message":"It’s clear that you don’t feel the same way for me. The problem is that as much as I can’t force you to love me, I can’t force myself to stop loving you."
},
{
"message":"Without you I’m a pencil without lead pointless."
},
  {
"message":"I miss you. A little too much, a little too often and a little more every day."
}
],
  "Motivational":
[
{
"message":"Dreams is not what you see in sleep is the thing which doesn't let you sleep"
},
{
"message":"Hard work beats talent when talent doesn't work hard."
},
{
"message":"Life is about making an impact, not making an income."
},
  {
"message":"Do not give up the beginning is always the hardest."
},
{
"message":"Whatever the mind of man can conceive and believe, it can achieve."
},
{
"message":"Strive not to be a success, but rather to be of value."
},
  {
"message":"Success is the sum of small efforts, repeated day in and day out."
},
{
"message":"I attribute my success to this: I never gave or took any excuse."
},
{
"message":"Success is going from failure to failure without losing your enthusiasm."
},
  {
"message":"The only way to do great work is to love what you do."
},
{
"message":"If you are not willing to risk the usual, you will have to settle for the ordinary."
},
{
"message":"I haven't failed. I've just found 10,000 ways that won't work."
},
  {
"message":"If you genuinely want something, don’t wait for it. Teach yourself to be impatient."
},
{
"message":"Dream big and dare to fail."
},
{
"message":"It does not matter how slowly you go as long as you do not stop."
},
  {
"message":"Build your own dreams, or someone else will hire you to build theirs."
},
{
"message":"Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless."
},
{
"message":"Challenges are what make life interesting and overcoming them is what makes life meaningful."
},
  {
"message":"Too many of us are not living our dreams because we are living our fears."
},
{
"message":"Happiness is not something readymade. It comes from your own actions."
},
{
"message":"A journey of a thousand miles begins with a single step."
},
  {
"message":"I failed in some subjects in exam, but my friend passed in all. Now he is an engineer in Microsoft and I am the owner of Microsoft."
},
{
"message":"You have to learn the rules of the game and then you have to play better than anyone else."
},
{
"message":"A person who never made a mistake never tried anything new."
},
  {
"message":"Dream big, work hard."
},
{
"message":"The only person you should try to be better than is the person you were yesterday."
},
{
"message":"Be a hero, always say, I have no fear."
},
  {
"message":"If plan 'A' didn't work. The alphabet has 25 more letter! Stay cool."
},
{
"message":"You're already a successful person the things we take for granted someone else is praying for..."
},
{
"message":"If you can dream it. You can do it."
},
  {
"message":"Be humble. Be hungry. And always be the hardest worker in the room."
},
{
"message":"Life is like riding a bicycle to keep your balance, you must keep moving."
},
{
"message":"I will always choose a lazy person to do a difficult job because, he will find an easy way to do it."
},
  {
"message":"Enjoy the game and chase your dreams. Dreams do come true."
},
{
"message":"Don't waste your time with explanations. People only hear what they want to hear."
},
{
"message":"Do not pray for an easy life. pray for the strength to endure a difficult one."
},
  {
"message":"I hated every minute of training. But I said, don't quit. Suffer now and love the rest of your life as a champion."
},
{
"message":"First they ignore you, then they laugh at you, then they fight you, then you win."
},
{
"message":"You miss 100% of the shots you don’t take."
},
  {
"message":"I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed."
},
{
"message":"Life isn’t about getting and having, it’s about giving and being."
},
{
"message":"Life is what happens to you while you’re busy making other plans."
},
  {
"message":"We become what we think about."
},
{
"message":"The most common way people give up their power is by thinking they don’t have any."
},
{
"message":"The mind is everything. What you think you become."
},
  {
"message":"Stop chasing the money and start chasing the passion."
},
{
"message":"If you are willing to do more than you are paid to do, eventually you will be paid to do more than you do."
},
{
"message":"Everything has beauty, but not everyone can see."
},
  {
"message":"The best time to plant a tree was 20 years ago. The second best time is now."
},
{
"message":"The best revenge is massive success."
},
{
"message":"Opportunities don’t happen. You create them."
},
  {
"message":"Your time is limited, so don’t waste it living someone else’s life."
},
{
"message":"An unexamined life is not worth living."
},
{
"message":"Eighty percent of success is showing up."
},
  {
"message":"Your time is limited, so don’t waste it living someone else’s life."
}
],
  "Music":
[
{
"message":"Music Is My Life!"
},
{
"message":"Play the moments. Pause the memories. Stop the pain. Rewind the happiness."
},
{
"message":" Where Words Fail, Music Speaks!"
},
  {
"message":"Sometimes my neighbors love my music so much that they invite the police to listen."
},
{
"message":"Sometimes I feel like the only one that likes music that I played with actual instruments..."
},
{
"message":" With the night Music, you either forget everything or you remember everything."
},
  {
"message":"Without Music, Life would be a Mistake."
},
{
"message":"At the end, Music is my only friend; in an endless night."
},
{
"message":"Do you ever just break out in a song when you hear a certain word?"
},
  {
"message":"I love my music taste."
},
{
"message":"The only truth is Music."
},
{
"message":"Tell me what you listen to, and I'll tell you who you are."
},
  {
"message":"I want to meet someone who makes me feel the way music does."
},
{
"message":"Music unites moral, emotional and aesthetic spheres of man. Music is the language of feelings."
},
{
"message":" I sometimes think I should go back to school to learn French and Music, but who would have me?"
},
  {
"message":"Here's to the kids who care more about music than popularity."
},
{
"message":"I'm the type of person who will pretend I can't hear you when I have my earphones on."
},
{
"message":" Music helps me escape from the reality I live in."
},
  {
"message":"Once I put on my headphones, my life becomes a music video."
},
{
"message":"Music can change the world because it can change people."
},
{
"message":"Music is love, Love is music, Music is life and I love my life. "
},
  {
"message":" Music gives the inspiring, yet intangible beauty, a path of expression a voice."
},
{
"message":"Music creates feelings which do not exist in life."
},
{
"message":"When you're happy you enjoy the music... But, when you're sad, you understand the lyrics."
},
  {
"message":"The beauty of music is in its simplicity and naturalness."
},
{
"message":" Music of all the arts, stands in a special region, unlit by any star but its own, and utterly without meaning... except its own."
},
{
"message":"Sometimes it's easier to pretend you don't care than to admit it's killing you."
},
  {
"message":"Take my pain, turn it into music. Mistakes might break us, but that's what makes us human."
},
{
"message":"Love for life begins with Music."
}
],
  "Naughty":
[
{
"message":" Love is blind be very kind when I kiss you; please do not mind."
},
{
"message":"Once you begin being naughty, it is easier to go and on and on, and sooner or later something dreadful happens."
},
{
"message":"Poke me now if you? We ever had a crush on me."
},
  {
"message":"The key to my happiness, just forgetting my past."
},
{
"message":"Can I borrow a kiss? I promise I give it back."
},
{
"message":"If your boss is getting you down, look at him through the prongs of a fork and imagine him in jail."
},
  {
"message":" If you are naughty, go to your room, if you want to be naughty go to mine."
},
{
"message":" I’d like to kiss you passionately on the lips, then move up to your belly button."
},
{
"message":"I want to party with fake alcohol and see how many people act in vain."
},
  {
"message":"I think my girlfriend has had sixty-one boyfriends before me. She calls me her sixty-second lover."
},
{
"message":"Last seen 1950."
},
{
"message":"You remind me of a Championship bass; I don’t know whether to mount you or eat you."
},
  {
"message":"God is creative, I mean, just look at me."
},
{
"message":"A secret is what you tell everyone not to tell anyone else."
},
{
"message":" I hate fake people. You know what I'm talking about. Mannequins."
},
  {
"message":" Excuse me, miss, do you give head to strangers? No. Well, then, allow me to introduce myself."
},
{
"message":" My girlfriend told me that she was seeing another man. I told her to rub her eyes."
},
{
"message":"Naughty, but in a nice way."
},
  {
"message":"How do you like your eggs? Poached, scrambled, or fertilised."
},
{
"message":"Good boy with very bad thoughts."
},
{
"message":"Love is blind, and greed insatiable."
},
  {
"message":"A naughty thought is a terrible thing to waste."
},
{
"message":"You must work at Subway because you just gave me a foot long."
},
{
"message":"Naughty by nature, wild by choice."
},
  {
"message":" You are in my inappropriate thoughts."
},
{
"message":"I was about to masturbate doesn’t and I needed a name to go with your face."
},
{
"message":"Do you work for UPS? I could have sworn I saw you checking out my package."
},
  {
"message":"If I flip a coin, what do you reckon my chances are of getting head?"
}
],
  "Nice":
[
{
"message":"Be a reflection of what you'd like to receive. If you want love, give love. If you want truth, be truthful. If you want respect, give respect. What you give out will return to you."
},
{
"message":"Be the reason someone smiles today."
},
{
"message":"No matter how educated, talented, rich, or cool you believe you are, how you treat people ultimately tells all. Integrity is everything."
},
  {
"message":"Being both soft and strong is a combination very few have mastered."
},
{
"message":"Life is very complicated. Don't try to find answers because when you find answers life changes the questions."
},
{
"message":"All of life is peaks and valleys. Don't kept the peaks get too high and the valleys too low."
},
  {
"message":" A meaningful silence is always better than meaningless words."
},
{
"message":"Hurting someone can be as easy as throwing a Strone in the sea. But do you have any idea how deep that stone can go?"
},
{
"message":"Being honest may not get you a lot of friends but it'll always get you to right ones."
},
  {
"message":"Never look down on someone unless you're helping them up."
},
{
"message":" I don't have time to worry about who doesn't like me. I'm too busy loving the people who love me."
},
{
"message":"When it rains look for rainbows, when it's dark look for stars."
},
  {
"message":"I wish everybody was as nice as I am."
},
{
"message":"Cut off fake people for real reason, not real people for fake reasons."
},
{
"message":"People will notice the change in your attitude towards them but won't notice their behavior that made you change."
},
  {
"message":"Sometimes the hardest thing and the right thing are the same."
},
{
"message":"People are like music, some speak the truth and others are just noise!"
},
{
"message":"Don't believe everything you hear. There are always three sides to a story, yours, theirs and the truth."
},
  {
"message":"My heart is perfect because you are inside."
},
{
"message":"You are not too old and it is not too late."
}
],
  "Pain":
[
{
"message":"You will never know true happiness until you have truly loved, and you will never understand what pain is until you have lost it."
},
{
"message":"Strength is nothing more than how well we hide the pain."
},
{
"message":"Pain is the only thing that’s telling me I’m still alive."
},
  {
"message":"When a relationship ends a little something inside dies. Life truly is never the same. But time does heal, and life feels okay again."
},
{
"message":" If you give me the time I need I will give you my heart, I do love you I just don't trust you."
},
{
"message":"Life is full of shit and pain, get used to it or take a bullet in your brain."
},
  {
"message":"Just because you didn't mean any harm. Doesn't mean you didn't cause any."
},
{
"message":"I am coming tell the world that I am coming home let the rain wash the pain of yesterday."
},
{
"message":"Oh wait, you would've caught me if your girlfriend hadn't smacked your arms away."
},
  {
"message":"My favourite kind of pain is in my stomach when my friends make me laugh too hard."
},
{
"message":" I love you, but I can't do this anymore, I'm tired of being hurt and lied to. You pushed me away now watch me go."
},
{
"message":"I am going to sit alone in a quiet room and cry until I can’t cry no more. I am tired of all the pain inside, and I am tired of all the tears falling from my eyes."
},
  {
"message":"Is asking why do things have to change when we expect them to stay the same then why do feelings stay the same when things have already changed?"
},
{
"message":"When you have lived my life suffered my pain felt how I feel only then can you judge me."
},
{
"message":"You must love what you have because in the blink of an eye it can be gone forever."
},
  {
"message":"God grant me the serenity to live my life in happiness and peace, not in pain or despair. And at the end of my life, please welcome me home."
},
{
"message":"Misses you. No, not who you are now, but who you used to be."
},
{
"message":"The more I try, it just gets harder, and my pain is getting old."
},
  {
"message":"Is having one of those days where you know no matter what you do it is going to end badly?"
},
{
"message":"The greatest pain that comes from love is loving someone you can never have."
},
{
"message":"They always say live, love, laugh, learn but they never say cry, depressed, lost, heartbroken, and those are the words we all feel, just never say out loud."
},
  {
"message":"Never let the pain from your past punish your present and paralyze your future."
},
{
"message":"Is rebuilding their wall with reinforced concrete and steel."
},
{
"message":"Pain makes you stronger. Tears make you braver. Heartbreak makes you wiser. So, thank the past for a better future."
},
  {
"message":" Learns that, time, patience, communication, and understanding, can help heal old/new wounds, and give hope for the future."
},
{
"message":"Never underestimate the power of denial, the heights of assumption or the depths of pain."
},
{
"message":"Tip to know if you’re over someone. If you hear the gossip and don't care what the prick is up to anymore."
},
  {
"message":" I love crying in the rain. Because when I do, no one can hear the pain."
},
{
"message":"When you look at life and say when does the pain go away? Just think about your friends and family, and you feel better quicker than ever."
},
{
"message":"One thing you can’t hide is when you are disabled inside."
}
],
  "Problem":
[
{
"message":" Problem with girls, they love someone too much. Problem with boys, they let go too easily."
},
{
"message":"The problem with money is too much of it belongs to people who aren't me."
},
{
"message":" I think that you have to believe in your destiny, that you will succeed, you will meet a lot of reflection and it is not always. A straight path, there will be detours. So, enjoy the view."
},
  {
"message":"Got a problem with me? solve it. Think I'm tripping? tie my shoes. Can't stand me? sit back down. Can't face me? turn around."
},
{
"message":"God never sleeps, God always hears your problem, just waiting for a moment because God will give a miracle to you."
},
{
"message":"Usually, the problem is not about love but love only towards yourself."
},
  {
"message":"I'm a bad man, what is it let me say again."
},
{
"message":"Got a problem with me? I'm pretty sure a status on Facebook won't fix it."
},
{
"message":"Thinking too much can only cause problem."
},
  {
"message":"People say I have an attitude problem, I say you have the problem and I have the attitude."
},
{
"message":"I'm not really your friend until I start insulting you on a daily basis."
},
{
"message":" Say it to my face, not through your status."
},
  {
"message":"Don't ruin today by remembering yesterday problem."
},
{
"message":"When someone asks you, what's your f-ing problem? 94% of the time your problem is the person asking you the question. It's science."
},
{
"message":"I don't have an attitude problem, I have a personality you can't handle."
},
  {
"message":"I can't say how I feel."
},
{
"message":"To solve a problem you have to recognize your share of responsibility. If you only blame the others, you will never solve it."
},
{
"message":"Men's practical problem is to deal with women's imaginary problems."
},
  {
"message":"Facebook should change the status question from 'what's on your mind?' to 'what's your problem today?'"
},
{
"message":"If your problem can't be solved by me saying 'damn' and nodding a lot, then you shouldn't come to me for help."
},
{
"message":"Discipline is the main tool we need to resolve the problems of life. With a perfect discipline, we can solve any problem."
},
  {
"message":" Face your problem doesn’t Facebook your problem."
},
{
"message":"Life is not a problem to be solved but really to be experienced."
},
{
"message":"There was a problem updating your status. Please try again in next life "
},
  {
"message":"Our problem is that we start think about healthy lifestyle when we lose it and when something in the mechanism is already broken."
},
{
"message":"The problem with people is not that they don't have the answers. It's that they aren't ready to accept them."
},
{
"message":"Problem with girls, they love someone too much. Problem with boys, they let go too easily."
}
],
  "Positive":
[
{
"message":"Life has many ways of testing a person’s will, either by having nothing happen at all or by having everything happen all at once."
},
{
"message":"There are two ways of spreading light, to be the candle, or the mirror that reflects it."
},
{
"message":"Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
},
  {
"message":"Hate. It has caused a lot of problems in this world but has not solved one yet."
},
{
"message":"You can, you should, and if you’re brave enough to start, you will."
},
{
"message":"We are all different. Don’t judge, understand instead."
},
  {
"message":"Respect other people's feelings. It might mean nothing to you, but it could mean everything to them."
},
{
"message":"Life is too short to waste your time on people who don’t respect, appreciate, and value you."
},
{
"message":"Optimism is a happiness magnet. If you stay positive, good things and good people will be drawn to you."
},
  {
"message":" The most important thing is to stay positive."
},
{
"message":"It makes a big difference in your life when you stay positive."
},
{
"message":" Your positive action combined with positive thinking results in success."
},
  {
"message":"You can, you should, and if you’re brave enough to start, you will."
},
{
"message":"If opportunity doesn’t knock, build a door."
},
{
"message":"An attitude of positive expectation is the mark of the superior personality."
},
  {
"message":"If opportunity doesn’t knock, build a door."
},
{
"message":"An attitude of positive expectation is the mark of the superior personality."
},
{
"message":"Success consists of going from failure to failure without loss of enthusiasm."
},
  {
"message":"If you can dream it, then you can achieve it. You will get all you want in life if you help enough other people get what they want."
},
{
"message":"The only place where your dream becomes impossible is in your own thinking."
},
{
"message":"We can complain because rose bushes have thorns, or rejoice because thorns have roses."
},
  {
"message":"Instead of worrying about what you cannot control, shift your energy to what you can create."
},
{
"message":"It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform."
},
{
"message":"Don't be pushed around by the fears in your mind. Be led by the dreams in your heart."
},
  {
"message":"Staying positive does not mean that things will turn out okay. Rather it is knowing that you will be okay no matter how things turn out."
},
{
"message":"Stay positive, all other choices are pointless punishments to your psyche."
},
{
"message":"If you are positive, you'll see opportunities instead of obstacles."
},
  {
"message":"Always turn a negative situation into a positive situation."
},
{
"message":"Positive anything is better than negative nothing."
},
{
"message":"The only place where your dream becomes impossible is in your own thinking."
}
],
  "Rain":
[
{
"message":" Rainy days are lazy days. Makes you want to watch movies, eat yummy food and do absolutely nothing."
},
{
"message":"Rain makes a heart go romantic. Happy Rainy Season. Rain Statuses!"
},
{
"message":" Love is just something you can't explain, like the look of a rose, the smell of rain, or the feeling of forever."
},
  {
"message":"I love it when it Rains."
},
{
"message":"Whenever it rains, I feel you."
},
{
"message":"That awkward moment when you just washed your car, then the rain starts pouring."
},
  {
"message":"I find peace in the rain."
},
{
"message":"You make my rainy days sunny."
},
{
"message":"Sometimes, darkness can be too bright, but sometimes, rain gives you delight."
},
  {
"message":" It may be stormy now, but it can't rain forever."
},
{
"message":" I find my love in the rain."
},
{
"message":"Every heartache will fade away, just like every storm runs out of the rain."
},
  {
"message":" Rain makes a heart go Romantic."
},
{
"message":"Like the rain, I have fallen for you."
},
{
"message":"My dream is to hear rocks hitting the window and see you standing in the rain."
},
  {
"message":"Let it rain over me."
},
{
"message":"Rainy days makes me think about you a lot."
},
{
"message":"Be strong now because things will get better. It might be stormy now, but it can't rain forever."
},
  {
"message":"Sometimes you win sometimes you sometimes lose it rains."
},
{
"message":"First love, like the rain, is ever fresh."
},
{
"message":"When I was younger, I remember watching two drops of rain roll down the window and pretending it was a race."
},
  {
"message":"Some feel the rain. Others just get wet."
},
{
"message":"Monsoon makes the love more romantic."
},
{
"message":" I just want somebody, who kisses me in the rain, holds me tight when I'm sad, and wraps their arms around me when I'm cold"
},
  {
"message":"Life isn't about waiting for the storm to pass it’s about learning to dance in the rain."
},
{
"message":" Let me kiss you hard in the pouring rain."
},
{
"message":"Act like rain, carefree. Love like the ocean, never ending. Be bright like the sun, warming up someone`s day. Have an amazing & blessed day."
},
  {
"message":"Anyone who thinks that the Sunshine is pure happiness, has never danced in the rain."
},
{
"message":"This year, I want to be kissed in the rain by him."
},
{
"message":"If I could do anything, it would be to kiss you in the middle of the street, on the rainiest day of the year."
}
],
  "Relationship":
[
{
"message":"If you kiss my neck, I'm not responsible for what happens next..."
},
{
"message":"Relationship Status: Waiting for a miracle!"
},
{
"message":"I'm in love with my mobile. It's getting pretty serious."
},
  {
"message":" I'm not single, I'm not taken. I'm simply on research for the one who deserves my heart. Because they say good things take time."
},
{
"message":" Find someone who can change your life, and not just your relationship status."
},
{
"message":"Friendzoned should be a relationship status in Facebook."
},
  {
"message":"Any person can say that they love you. Only a few will actually prove it."
},
{
"message":" Facebook needs a relationship status that says, been there, done that... no thanks!"
},
{
"message":" Relationship Status: Sleeping in my bed diagonally. Sometimes with Pizza!"
},
  {
"message":" Facebook should have a limit on how many times you can change your relationship status. After 3 it should default to 'Unstable'"
},
{
"message":"There should be a relationship status for 'I don't even know what's going on.'"
},
{
"message":"I don't understand those couples that fight and a minute later change their Facebook status to 'Single'"
},
  {
"message":"Before I met you, I never knew what it was like to be able to look at someone and smile for no reason."
},
{
"message":"Current Relationship Status: Sleeping diagonally across the Queen size bed."
},
{
"message":"Current Relationship Status: Made dinner for two. Ate both."
},
  {
"message":"The best relationship usually begins unexpectedly."
},
{
"message":"Choose me. Or lose me. I'm not a backup plan and definitely not a second choice."
},
{
"message":"Single' and 'Relationship' are just titles. Your heart determines your true relationship status."
},
  {
"message":"Relationship Status: Single by choice. Her choice."
},
{
"message":"My gum lasts longer than new age Facebook relationship."
},
{
"message":" Love + Trust + Loyalty = Unbreakable Relationship"
},
  {
"message":"There should be a relationship status on Facebook called, 'I don't know what the hell is going on.'"
},
{
"message":"Instead of 'Single' as a relationship status, I prefer 'Independently owned and operated.'"
},
{
"message":"Being Married won't heal you and being Single won't kill you waiting on God is Never a waste of time."
},
  {
"message":" I'm ready to change my Facebook relationship status if you are."
},
{
"message":"Never define yourself by your relationship status, your income or your looks. It's your generosity, kindness and compassion that counts."
},
{
"message":"Single and in a relationship are just titles. Your heart determines your true relationship status."
},
  {
"message":"No, I'm not single. I'm in a long distance relationship because my boyfriend lives in the future."
},
{
"message":" I'm not perfect. I'll annoy you, piss you off, say stupid things, then take it all back. But put that all aside, and you'll never find a person who cares or loves you more than me."
}
],
  "Sad":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Selfie":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Sick":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Single":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Sister":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Sorry":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Study":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Success":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Summer":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Sweet":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Tension":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Trust":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Wedding":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Wise":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Winter":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
  {
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
"Funny":
[
{
"message":"I Wonder What Happens When Doctor's Wife Eats An Apple A Day..."
},
{
"message":"Life is Short - Chat Fast!"
},
{
"message":"Doing nothing is very hard thing to do…you never know when to finish."
},
  {
"message":"People that Change Love status after 30 Sec... GF is the Reason..."
},
{
"message":"A book-store is only pieces of evidence we have that people are still thinking."
},
{
"message":"My biggest concern in life is actually how my online friends can be informed of my death..!!"
},
  {
"message":"Mosquitos are like family. Annoying but they carry your blood."
},
{
"message":"If College has taught us anything, it's texting without looking :)"
},
{
"message":"The only time success comes before work is in dictionary."
},
  {
"message":"Light travels faster than sound…that's why people appear bright until they speak"
},
{
"message":"I love my job only when I'm on vacation."
},
{
"message":"80% of boys have girlfriends. Rest 20% are having brain."
},
  {
"message":"Sorry about those texts I sent you last night, my phone was drunk."
},
{
"message":"I want someone to give me a Loan and then leave me Alone."
},
{
"message":"The most powerful words other than I LOVE YOU is 'Salary is Credited'."
},
  {
"message":"My bed is always extra comfortable when I need to get out of it in the morning."
},
{
"message":"I hate people who steal my ideas, before I think of them."
},
{
"message":" I love my six pack so much, I protect it with a layer of fat."
},
  {
"message":"You can never buy Love....But still you have to pay for it…"
},
{
"message":"Whoever says 'Good Morning' on Monday's deserves to get slapped.."
},
{
"message":"C.L.A.S.S- come late and start sleeping"
},
  {
"message":"Running away does not help you with your problems, unless you are fat."
},
{
"message":"If time does not wait for you, don't worry. Just remove the battery from the clock and enjoy life."
},
{
"message":"Try to say the letter M without your lips touching."
},
  {
"message":"If common sense is so common why is there so many people without it??"
},
{
"message":" I'm just having an allergic reaction to the universe."
},
{
"message":"I used to like my neighbors, until they put a password on their Wi-Fi..."
}
],
  "Cool":
[
{
"message":"I didn't change, I just grew up. You should try it once."
},
{
"message":"I love buying new things but I hate spending money."
},
{
"message":"I'm not arguing, I'm simply tried to explaining why I'm Right."
},
  {
"message":"I don't have an attitude problem, I just have a personality that you can't handle."
},
{
"message":"We all are born to die, don't feel more special than me."
},
{
"message":"I hate math, but I love counting money."
},
  {
"message":"Life is too short. Don't waste it reading my WhatsApp status"
},
{
"message":"The Earth without 'Art' is just 'Eh'.
"
},
{
"message":" I'm so good at sleeping, I can do it with my eyes CLOSED"
},
  {
"message":"God is really creative , I mean ..just look at me."
},
{
"message":" I speak my mind. I never mind what I speak."
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up."
},
  {
"message":"I don't care what people think or say about me, I was not born on this earth to please everybody."
},
{
"message":"I stopped fighting with my inner demons. We are on the same side now."
},
{
"message":"Dear Math, please grow up and solve your own problems, I'm tired of solving them for you."
},
  {
"message":" I don't need a hair stylist, my pillow gives me a new hairstyle every morning."
},
{
"message":"Yesterday I did nothing and today I'm finishing what I did yesterday."
},
{
"message":" I'm in desperate need of a 6 month vacation… twice a year."
},
  {
"message":" I talk to myself because I like dealing with a better class of people."
},
{
"message":"I need Google in my brain."
},
{
"message":"I like to hang out with people that make me forget to look at my phone."
},
  {
"message":"I've found the recipe for happiness. Can someone just send me some money so that I can buy the ingredients?"
},
{
"message":"I started out with nothing and i still have most of it."
}
],
  "Life":
[
{
"message":"What lies behind us and what lies before us are tiny matters compared to what lies within us in our life.. so you should enjoy your life."
},
{
"message":"Challenge yourself with something you know you could never do in your life, and what you will find is that you can overcome anything in your life…"
},
{
"message":"All our dreams can come true, if we have the courage to pursue them. Without our courage things will remain in the same place where it is now."
},
  {
"message":"Sometimes the hardest thing & the right things are the same."
},
{
"message":"Life is 10% what happens to us & 90% how we react to it."
},
{
"message":"Don’t judge my choices without understanding my reasons."
},
  {
"message":"Enjoy life today. Yesterday has gone & tomorrow may never come."
},
{
"message":"Life is like a coin. You can spend it anytime you wish but you can spend it only once."
},
{
"message":" Life is short, smile while you still have teeth."
},
  {
"message":"Some people are so poor that they only have money in their life."
},
{
"message":" Life is very precious, enjoy from your heart. Don’t wait for someone to make it tough."
},
{
"message":"An obstacle is often a stepping stone in our life."
},
  {
"message":"Life is sometimes so cute, romantic adorable and sometimes it is funny, laugh and joyful…"
},
{
"message":"One day someone will come in your life and make you see why it never worked out with someone else."
},
{
"message":" We were born to be real not perfect in our life."
},
  {
"message":"Being honest may not get you more friends in your life but trust me it will get you, honest friends."
},
{
"message":"Life is a story make yourself a best seller."
},
{
"message":" Nothing can hold you back in your life other than your insecurities."
},
  {
"message":"Life is never easy for those who dream."
},
{
"message":"A careless word may kindle strife. A cruel word may wreck a life. A timely word may level stress. But a loving word may heal and bless."
},
{
"message":"The best is yet to come in your life. wait for the best."
},
  {
"message":"I don’t want a perfect life. I want a happy life."
},
{
"message":"Don’t worry about those who talk behind you because they are behind for a reason."
},
{
"message":"It’s better to look back in life & say I can’t believe I did this."
},
  {
"message":"When life gives you hundreds reason to cry show life that you have thousand of reasons to smile."
},
{
"message":"My life is my message."
},
{
"message":"Don’t wait for the perfect moment. Take a moment & make your life perfect."
},
  {
"message":"Let your faith be bigger than your fear."
},
{
"message":"Work like you don’t need the money, love like you’ve never been hurt and dance like nobody's watching."
},
{
"message":"You have got to take the good with the bad, smile with the sad, love what you’ve got, and remember what you had. Always forgive, but never forget. Learn from mistakes, but never regret."
},
  {
"message":"You can’t start the new chapter of your life if you keep re-reading the last one."
},
{
"message":"Life is better when you are laughing."
},
{
"message":"Life is like a box of chocolate, you never know what you are going to get."
},
  {
"message":"Time decide who you will meet in your life and your heart decides who will stay in your life."
},
{
"message":"The trick is to enjoy life. Don’t wish away your days, waiting for better ones ahead."
},
{
"message":"Life is really simple but we insist on making it complicated."
},
  {
"message":"If you want something you’ve never had. Got to do something you have never done."
},
{
"message":" Life stops when you stop dreaming. Hope ends when you stop believing."
},
{
"message":"Don’t strive to make your presence noticed, just make your absence felt to others."
},
  {
"message":"Sleeping is good because for a while you forget everything."
},
{
"message":"Enjoy your own life without comparing with that of another."
},
{
"message":"Life is just a phase. You’re going through you will get over it."
},
  {
"message":"Open your mind before open your mouth."
},
{
"message":"When you invest your love, you invest your life."
},
{
"message":"Everyone wants happiness, nobody wants pain, But you can’t have a rainbow without a rain."
},
  {
"message":" Life is too short to stress yourself for people who don’t even deserve to be an issue in your life."
},
{
"message":"The only time you should look back is to only see how far you came in your life."
},
{
"message":"Discovery consists not in seeking new lands, but in seeing with new eyes every day."
},
  {
"message":"The trick is to enjoy life is to be happy always and don’t take tension."
},
{
"message":"Don’t wish away your days, waiting for better ones ahead in your life. You must make use of those things which you have in present with you…."
},
{
"message":"Life is not about waiting for storm to pass it's all about dancing in the rains."
},
  {
"message":"Whatever you do or decide to do make sure it will make you happy."
},
{
"message":"Life is a great gift & great good.not because of what it gives us because of what it enables us to give others."
},
{
"message":"Your life is your message to the world make sure it's inspire to others."
},
  {
"message":"When you think you are not happy with your life. Always think that someone is happy simply because you exists."
},
{
"message":"It’s your life. Don’t make anyone feel you guilty. Live the life the way you want."
},
{
"message":"Life is beautiful when we are with our family."
},
  {
"message":"Music is my life but the lyrics are my story."
},
{
"message":"Life without love is like a tree without blossoms or fruits."
},
{
"message":"Every second is a chance to turn your life around."
},
  {
"message":"Don’t dream your life. Live your life & your dreams too."
},
{
"message":"We love life not because we are used to living because we are used to loving."
},
{
"message":"I have found that if you love your life, life will love you back."
},
  {
"message":"Best friends are the people in your life that make you laugh louder. smile brighter & live better."
},
{
"message":"There comes a point in your life when you realize who really matters in your life."
},
{
"message":"Yesterday is not ours to recover but tomorrow is ours to win in life."
}
],
  "Attitude":
[
{
"message":"A bad attitude is like a flat tire, you can't go anywhere until you change it."
},
{
"message":"Excellence is not a skill, it is an attitude."
},
{
"message":"The quickest way to double your money is to FOLD it in half and put it back in your pocket."
},
  {
"message":" I don't need to explain myself because, I know I'm right."
},
{
"message":"If people are trying to bring you 'Down'.. It only means that you are 'Above them'."
},
{
"message":"People are like 'MuSic' some say the 'TrUth' and rest, just noise.."
},
  {
"message":"When you care for someone, their happiness matters more than yours...!!"
},
{
"message":"Beauty is like Moon, looks much better at Night..."
},
{
"message":"The greatest pleasure in life is doing the things, people say you can't"
},
  {
"message":"The only disability in life is a bad attitude."
},
{
"message":"Life will give you exactly what you need, not what you want"
},
{
"message":"The biggest slap to your enemies is your success."
},
  {
"message":"I'm only responsible for what I say, not for what you understand."
},
{
"message":"Style is a reflection of your attitude and personality."
},
{
"message":"Always remember you are unique, just like everyone else."
},
  {
"message":" I never dreamed about success. I worked for it."
},
{
"message":"Success is not easy and is certainly not for lazy."
},
{
"message":"Every problem comes with some solution...If it doesn't have any solution, it's not a problem..!"
},
  {
"message":"'Dream' as if you'll live forever.. Live as if tomorrow is last one..."
},
{
"message":"I wish I had 'Google' in my mind and 'Anti-virus' in my heart..."
},
{
"message":"Sometimes you need to maintain a distance to keep people close to you."
},
  {
"message":"I destroy my enemies when I make them my friends."
},
{
"message":" I wish I could record my dreams and watch them later"
} 
],
  "Romantic":
[
{
"message":"Nothing is perfect, but when I'm with you everything is perfect."
},
{
"message":"Thinking of you is easy, I do it every day. Missing you is the heartache that never goes away."
},
  {
"message":"I love my life because it gave me you; I love you because you are my life."
},
{
"message":"There are only two times that I want to be with you… Now and Forever."
},
  {
"message":"If I could choose between loving you and breathing I would chose my last breathe to say I love you."
},
{
"message":"Life can give us lots' of beautiful persons, but only one person is enough for a beautiful life…"
},
  {
"message":"The essence of romantic love is that wonderful beginning, after which sadness and impossibility may become the rule"
},
{
"message":"Everyone says you only fall in love once, but that's not true. Every time I hear you voice I fall in Love all over again."
},
  {
"message":" I dropped a tear in the ocean, the day that I find it is the day I'll stop loving you."
},
{
"message":"You are the reason why I smile, I love, I breath, I live."
},
  {
"message":"My love for you is like a mirror. You can break it into pieces but when you look closely, you're still in it."
},
{
"message":"In the world there are billions of people, In my eyes I see only you."
},
  {
"message":"Age does not protect us from love, But love to some extent protects us from age."
},
{
"message":"I wish dreams were like wishes, and wishes came true, cause in my dreams I'm always with you."
},
  {
"message":"Your cute smile is all I need to battle all struggles in my life."
},
{
"message":"I cannot promise to solve all your problems but I can only make sure that I will never let u face them alone."
},
  {
"message":"You are like a bright sun as your blazing love can even make the stars fade away.
"
},
{
"message":"I love you takes 1 second to say and 2 minutes to explain and a lifetime to prove it."
},
  {
"message":"Love the One Who Makes your World Beautiful."
}
],
"Love":
[
{
"message":"Love the One Who Makes your World Beautiful."
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Happy Birthday":
[
{
"message":"Some like Sunday some like Monday, but I like your birthday. Happy birthday my sweetheart..."
},
{
"message":"Happy birthday to someone close to me. Hope all the angels are singing to you in heaven."
},
{
"message":"Happy birthday, my friend. I can’t imagine celebrating with anyone else."
},
  {
"message":"May you live as long as you want and never want as long as you live."
},
{
"message":"The way I see it, you should live everyday like its your birthday."
},
{
"message":"Have a wonderful happy, healthy birthday and many more to come. Happy Birthday!"
},
  {
"message":"May your birthday be filled with many happy hours and your life with many happy birthdays. HAPPY BIRTHDAY!"
},
{
"message":"May God shower his choicest blessings on you. wishing you happiness, good health and a great year ahead. Happy Birthday..."
},
{
"message":"You mean everything to me … I Love You … HAPPY BIRTHDAY! Have a day as special as you are!"
},
  {
"message":"Wishing you happy endings and great beginnings. Happy Birthday!"
},
{
"message":" I'm so glad you would born, because you have a brighten of my life and filled it with joy. Happy birthday..."
},
{
"message":"Birthdays will come & go but the wishes will live together with us."
},
  {
"message":"Angels are singing, the sun is shining, today is your birthday & i am celebrating. You are my angel in heaven. I Love You!"
},
{
"message":"Thanking my Dear Lord for another wonderful year of life full of blessings and thanks for all the birthday wishes."
},
{
"message":" Happy Birthday my precious angel! May God guard all your steps, actions and thoughts and keeps you healthy and lucky!"
},
  {
"message":"Birthdays are natures way of telling us to eat more cake."
},
{
"message":"Happy Birthday to one of the few people whose birthday I can remember without a Facebook reminder."
},
{
"message":"Wishing you a birthday filled with sweet moments and wonderful memories to cherish always! Happy Birthday!"
},
  {
"message":"May you be gifted with life’s biggest joys and never-ending bliss. After all, you yourself are a gift to earth, so you deserve the best. Happy Belated Birthday!"
},
{
"message":"Every year on your birthday, you get a chance to start new And in the end is not the year in your life that count, it’s the life in your year."
},
{
"message":" May your day with the filled with the warm sunshine of love, and the bright colour of laughter."
},
  {
"message":"Just wanted to wish a little sunshine back in the heart of someone,How gives it always all year long. Happy birthday!"
},
{
"message":"These angle are coming in your way, with lots of love from me to say have a very happy birthday."
},
{
"message":"Your birthday has already passed but hoping its was simply on the best, many many happy return of the day happy birthday friend."
},
  {
"message":"Happy birthday to my friend, stay blessed and happy this day."
},
{
"message":" Happy birthday to my amazing, beautiful and fabulous best friend. You are the most gifted person on this earth, happy birthday my best friend."
},
{
"message":"I hope your birthday is magical. May your gift be Healthy,  love and Happiness."
},
  {
"message":"Do you believe in miracles ? I sure do because i found you I love you Happy birthday to you..."
},
{
"message":"I will never lets you fall, I will stand up with you forever, I will be there for you through it all Happy birthday my love."
},
{
"message":" I fell in love with you not for how you look, just for how you are. happy birthday my life."
},
  {
"message":"Thank you tender love you will never really know how happy that you have me and how much i love you to so."
},
{
"message":"On your special day today I wish and pray, may you get the hole  happiness Happy birthday brother."
},
{
"message":"I'm blessed to have a brother like you, my constant energy but always there to make my day, happy birthday bro..."
},
  {
"message":"Happy birthday brother, wishing you a day filled with happiness, and a year filled with  joy."
},
{
"message":"A brother is a friend give by nature, happy birthday brother."
},
{
"message":" A mother holds her children hands for a short while, but their hearts forever. Happy birthday mom."
},
  {
"message":"Mom you are my best friend and greatest confidante, I could not be any happier to have you as my mother, happy birthday my mom..."
},
{
"message":"God could not be every where and there for he made mother  happy birthday mom and I love you."
},
{
"message":" We laugh we cry we make time fly... we are best friend my mom and I..."
},
  {
"message":"A mother is she who can take the place of all others, but whose place no one can else can take."
},
{
"message":"Simply copy and paste these status updates on your facebook wall, twitter and WhatsApp to tell that special person how special he/she is."
},
{
"message":"Thank you Mom for giving birth to this wonderful child."
},
  {
"message":"A whole day to celebrate."
},
{
"message":"Yes, today is my birthday, Therefore I will be treated like a Queen.."
},
{
"message":" Happy Birthday to the most amazing man ever..."
},
  {
"message":"I'm so awesome, when I was born, I was given a certificate..."
},
{
"message":" Birthdays are good for me. The more I have, the longer I live. lol"
},
{
"message":"Hope my birthday blossoms into lots of dreams come true!"
},
  {
"message":"I hope that today is the beginning of a great year for ME"
},
{
"message":"Hey Everyone.. Eat, drink and make merry because it is my birthday."
},
{
"message":"Birthdays will come and go but the wishes will live together with us."
},
  {
"message":"Birthdays are nature's way of telling us to eat more cake."
},
{
"message":"Birthdays are like boogers. The more you have the harder it is to breathe."
},
{
"message":"I want to thank everyone for my special day, come and join me as I celebrate it."
},
  {
"message":"Your wishes really touched me and made my birthday all the more special."
},
{
"message":"Forget the fact that you are aging, and let us start celebrating! Happy birthday!"
},
{
"message":"Don't worry about your age, you will be older next year.. Happy birthday!"
},
  {
"message":"I enjoy all year which was passed before with my friends but today I today I'm going to enjoy my b'day with my husband."
},
{
"message":" Angels are singing, the sun is shining, today is your birthday and i am celebrating. You are my angel in heaven. I Love You."
},
{
"message":"Today, Not 1 person said HAPPY BIRTHDAY to me It wasn't a shock today not my birthday."
},
  {
"message":"Birthdays are good for me. Statistics show that the more I have the longer I live. :)"
},
{
"message":"Yup its my Birthday yaaay me.. or, Its my Birthday so make sure you wish me happy birthday lol."
},
{
"message":"May this day bring countless happiness and endless joy and live with peace and serenity to me :)"
},
  {
"message":"Happy Birthday my precious angel! May God guard all your steps, actions and thoughts and keeps you healthy and lucky!"
},
{
"message":"My birthday just would not be the same without your warm and loving wishes. Thank you so much for all of them."
},
{
"message":"Birthday are incomplete without the ones who love and care for you. Thank you for making my birthday so memorable."
},
  {
"message":"Thank you to all the people who greeted me on my birthday yesterday and today."
},
{
"message":"Thank you for my birthday messages. It's definitely been a birthday to remember."
},
{
"message":"Thank you for such a nice gesture when you greeted me for my birthday. It was better than a material gift."
},
  {
"message":"Thank you for adding to the joyful spirit of my birthday party with your presence and lovely gift."
},
{
"message":"May your day filled with the warm sunshine of love, Happiness & Joy, and the bright colour of laughter."
},
{
"message":"May this day Give you all things that makes you Happy..."
},
  {
"message":"Happy birthday to my friend, God blessed you and happy this day."
},
{
"message":"Happy birthday to my Awesome, beautiful and fabulous best friend. You are the most gifted person on this world, happy birthday to my best friend..."
},
{
"message":"I hope your birthday is Awesome. May your gift be Healthy, joy and Happiness."
},
  {
"message":"Some like Pizza some like Burger, but I like your birthday.happy birthday my sweetheart..."
},
{
"message":"May you God Blessed you and You live Long Happy Birthday..."
},
{
"message":"I'm so glad you were born on this earth, because you have a brighten of my life and filled it with joy and happiness.. happy Birthday day..."
},
  {
"message":"Angels are Dancing, the sun is shining, today is your birthday and I am celebrating. Happy B Day to My friends..."
},
{
"message":" I fell in love with you not for how you are look, just for how you are from heart. happy birthday my life."
},
{
"message":"Today is your birthday On this special day today I wish and pray, may you get the lot of happiness & joy Happy B'Day brother."
},
  {
"message":"I thanks the God who can give me Brother like you Happy Birthday Brother..."
},
{
"message":"May all happiness and joy come true in your life. many happy return of the day Happy b'day bro."
},
{
"message":"Mom you are my best friend Mom,May god give you all happiness to my mom... Happy birthday my mom."
},
  {
"message":"Thank you to all the people who greeted me on my birthday yesterday and today."
},
{
"message":" May this day bring countless happiness and endless joy and live with peace and serenity to me :)"
},
{
"message":"Happy Birthday my precious angel! May God guard all your steps, actions and thoughts and keeps you healthy and lucky!"
},
  {
"message":"Birthday are incomplete without the ones who love and care for you. Thank you for making my birthday so memorable."
},
{
"message":"Your wishes really touched me and made my birthday all the more special."
},
{
"message":"Thank you for adding to the joyful spirit of my birthday party with your presence and lovely gift."
},
  {
"message":"Thank you for such a nice gesture when you greeted me for my birthday. It was better than a material gift."
},
{
"message":"My birthday just would not be the same without your warm and loving wishes. Thank you so much for all of them."
},
{
"message":"Forget the fact that you are aging, and let us start celebrating! Happy birthday!"
},
  {
"message":"Just want to THANK ALL OF YOU for making me feel special on my Birthday, Love You Guys!"
},
{
"message":"Birthdays will come & go but the wishes will live together with us."
},
{
"message":"Happy birthday to someone close to me. Hope all the angels are singing to you in heaven."
},
{
"message":"Happy Birthday to one of the few people whose birthday I can remember without a Facebook reminder."
}
],
  "Bike":
[
{
"message":"Families that race together stay together."
},
  {
"message":"You can’t buy happiness but you can buy bikes and that’s kind of the same thing."
},
{
"message":"Yes officer I did see the speed sign I just did not see you."
},
{
"message":"Racing is life everything else is just waiting."
},
{
"message":"You never know how strong you can be until a curve in the road throws you into uncharted territory. Take a deep breath and ride it out."
},
{
"message":"I don’t ride a bike to add days to my life. I ride a bike to add life to my days."
},
{
"message":"Why can’t a bike stand on its own? Because it is two-tired."
},
  {
"message":"Life is short. So, grip it and rip it."
},
{
"message":"If I weren’t doing what I’m doing today, I’d be traveling around the world on the back of a motorcycle."
},
{
"message":"Save the planet. Ride a bike."
},
  {
"message":"I love my bike more than my girl-friend."
},
{
"message":"I’d risk the fall just to know how it feels to fly."
},
{
"message":"You ever saw tiger riding the bike? You missed watching me."
},
  {
"message":"A good long ride can clear your mind, restore your faith, and use up a lot of fuel."
},
{
"message":"Call me bike rider because I love to be called bike-holic."
},
{
"message":"I really love to ride my motorcycle. When I want to just get away and be by myself and clear my head, that’s what I do."
},
  {
"message":" I love to spend more time on my bike rather than my girlfriend."
},
{
"message":"Run the race of your life at your own pace."
},
{
"message":"Anybody can jump a motorcycle. The trouble begins when you try to land it."
},
  {
"message":"My bike is my first love."
},
{
"message":"I look my best when I take my helmet off after a long motorcycle ride. I have a glow and a bit of helmet hair."
},
{
"message":"I have many girlfriends but have only one bike."
},
  {
"message":"In the race of life, you need self-confidence, courage and faith in your abilities to win the race."
},
{
"message":"The awkward moment when you are on a bike and get hit by a car, a parked car."
},
{
"message":"My bike is everything for me."
},
  {
"message":"When in doubt, throttle out."
},
{
"message":"My dreams comes true, it’s my own bike."
},
{
"message":"Yes it goes fast and no you can’t ride it."
},
  {
"message":"I purchase my first bike from my first payment."
},
{
"message":" It’s not just my bike, it’s my life."
},
{
"message":"Everyone crashes. Some get back on. Some don’t. Some can’t."
},
  {
"message":"Life may not be about your bike, but it sure helps you get through it."
},
{
"message":"Save some money, go for a ride."
},
{
"message":"Ride as much or as little, or as long or as short as you feel. But ride."
},
  {
"message":"Grip. Twist. Ride."
},
{
"message":"Death may have no master, but the bike is, most emphatically, not its slave."
},
{
"message":"Cheating is not an accident, falling off a bike is an accident!"
},
  {
"message":"A mountain bike is like your buddy. A road bike is your lover."
},
{
"message":"A motorcycle is an independent thing."
},
{
"message":"It’s not a race. It’s a journey enjoy the moment."
},
  {
"message":"Drop the gear and disappear."
},
{
"message":"Bikes don’t leak oil they mark their territory."
},
{
"message":"Got in a wreck with a smart car today, it’s totalled. My bike is fine though."
},
  {
"message":"Do not compete with anyone in the race of life. Compete with yourself."
},
{
"message":"Dirt is my makeup. Race fuel is my perfume."
},
{
"message":"Four wheels move the body. Two wheels move the soul."
},
  {
"message":"Don’t limit your challenges. Challenge your limits."
},
{
"message":"You do not need a therapist if you own a motorcycle, any kind of motorcycle."
},
{
"message":"Thank god, bikes don’t have an attitude like a girlfriend."
},
  {
"message":"I am sad because I have to enjoy a vacation without my motorbike."
},
{
"message":"Friends don’t feel jealous, I will give you ride on my bike."
},
{
"message":" The older I get, the faster I used to be."
},
  {
"message":"Winning a race will give you satisfaction with fast breathing."
},
{
"message":"I can live without my girl-friend but can’t live without my bike."
},
{
"message":"Set any goal for your life but not to forget to override your target."
},
  {
"message":"No road is too long when you have good company."
},
{
"message":"Don’t count laps. Make every lap count."
},
{
"message":"Run the race of life set for you with all your very best."
},
  {
"message":"You can’t be sad while riding a bike."
},
{
"message":"Take the journey, soar like an eagle, there are so many roads to explore so little."
},
{
"message":"Going through motorcycle withdraws"
},
  {
"message":"I enjoy going on motorcycle trips and stopping in small towns and enjoying drinks with the locals."
}
],
  "Beard":
[
{
"message":"I don’t like myself without a beard."
},
{
"message":"True love is like a beard it never ends it only grows."
},
{
"message":"With great beard comes great responsibility."
},
{
"message":"Happiness is a warm beard."
},
{
"message":"Real women love beards."
},
{
"message":"Trust me I have a beard."
},
  
{
"message":"I grew my beard out a little bit just to show that, indeed, I am a man."
},
{
"message":"I believe in the beard."
},
{
"message":"Any man can start a beard… A true man never finishes one."
},
  
{
"message":"To be happy is to have a beard."
},
{
"message":"Grow a beard. Then we’ll talk."
},
{
"message":"I’m Sorry; I can’t hear you over my awesome beard."
}, 
{
"message":"When a bearded man is around I can’t keep Calm."
},
{
"message":"The beard tells the world that you spend more time, in Morning Prayer than morning primping."
},
{
"message":"Our character tells the world you are a real man. Your beard is mostly the exclamation point."
},
{
"message":"Kissing a man with a beard is a lot like going to a picnic. You don’t mind going through a little brush to get there."
},
{
"message":"A beard is a gift you give your face."
},
{
"message":"Time is measured in days, weeks and beards."
},
{
"message":"Shave off your beard and wear a dress."
},
{
"message":"The beard isn’t novel, it’s natural. But your continued efforts to maintain."
},
{
"message":" The beard signifies the courageous. The beard distinguishes."
},
{
"message":"Sometimes I think about shaving."
},
{
"message":"I don’t work out much but my beard lifts skirts."
},
{
"message":"Some Guy’s wear a suit to look important, I grew a beard."
},
{
"message":"A full beard looks cool."
},
{
"message":"Beard under construction."
},
{
"message":"I grew my beard out a little bit just to show that, indeed, I am a man."
},
{
"message":"Beard madness."
},
{
"message":"The world is full of guys, be a man."
},
{
"message":"I don’t have many hobbies, but my beard collects bras."
},
{
"message":"You call it facial hair, I call it awesomeness escaping through my face."
},
{
"message":"Growing a beard is a habit most natural, scriptural, manly and beneficial."
},
{
"message":" A man with Out a Beard is like a Cup of a Tea with Out sugar."
},
{
"message":" He who sacrifices his beard for a woman deserves neither."
},
{
"message":"Beard sign of hotness."
},
{
"message":"Any man can start a beard… A true man never finishes one."
},
{
"message":"Beards make Guy Hotter."
},
{
"message":"Respect the beard."
},
{
"message":"Beard lives matter (save them, don’t shave them)."
},
{
"message":"I hate being sexy but I’m a bearded man so I can’t help it."
},
{
"message":"Every beard needs a beauty."
},
{
"message":"My beard is not a trend."
},
{
"message":"Bearded man does it better."
},
{
"message":"Beards are a brotherhood, not a fashion statement."
},
{
"message":"Bearded men make better lovers. Hell, we make everything better."
},
{
"message":"I’ll never chase a man but if he has tattoos and a beard, a beach just might power-walk."
},
{
"message":"I want to inspire people. I want someone to look at me and say because of you, I grew a beard."
},
{
"message":"A Beard is a gift you give your face."
},
{
"message":"Beard is really just a hug for your face."
},
{
"message":"Beard rule, if you touch my beard, I will touch your butt."
},
{
"message":"Beard guys cuddle better."
},
{
"message":"The beard has many benefits, such as beauty and dignity."
},
{
"message":"Love your man love his beard."
},
{
"message":"The scruffier your beard the sharper you need to dress."
},
{
"message":" May your coffee be strong and your Monday is short… and your beard is splendid."
},
{
"message":"I don’t give moustache rides. I give beard bounces."
},
{
"message":"Please do not shave off your beard."
},
{
"message":"Beards and wine get better with time."
},
{
"message":"No beard no thanks."
},
{
"message":"Beards are said to increase social status."
},
{
"message":"Shave and get a job or beard be a boss."
},
{
"message":"Beards can protect you from pollen or dust allergies."
},
{
"message":"Alexander the great was against beards in his infantry."
},
{
"message":"The fear of beards called pogonophobia."
},
{
"message":"Girls get weird for guys with beards."
}
],
  "Awesome":
[
{
"message":"I don’t wake up every day to impress you."
},
{
"message":"The only reason I'm fat is because a tiny body couldn't store all this personality."
},
  {
"message":"God is really creative, I mean... just look at me."
},
{
"message":"When I drink alcohol... Everyone says I'm alcoholic. But... When I drink Fanta.. No one says I'm fantastic."
},
  {
"message":" Sometimes all you need is love. Lol, just kidding, you need Money :-)"
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up. "
},
  {
"message":"I want some one to give me a Loan and then leave me Alone."
},
{
"message":"I have enough money to last me the rest of my life, unless I buy something."
},
  {
"message":"When you’re good, you’re good, when you’re awesome you’re me."
},
{
"message":"I'm jealous of my parents, i`ll never have a kid as cool as theirs."
},
  {
"message":"Can I take your picture? I love to collect pictures of natural disasters."
},
{
"message":" The only reason god made cousins so that parents can compare our marks."
},
  {
"message":"When life gets tough, remember: You were the strongest sperm."
},
{
"message":"I don’t always lose my phone but when I do its always on silent."
},
  {
"message":"The funniest thing in class is when the teacher cracks a joke and no one laughs."
},
{
"message":"When your ex asks if you can still be friends right after a break up, it's like having a kidnapper tell you to keep in touch."
},
  {
"message":" AwesoME ends with ME and Ugly starts with U."
},
{
"message":"There's always that one person, who takes a few minutes to get the joke."
},
  {
"message":"We live in the era of smart phones and stupid people."
},
{
"message":"ETC – End of Thinking Capacity."
},
  {
"message":"I have 2-3 real friends, the rest are just people I socialize with."
},
{
"message":"Marriage is a 'workshop', Where husband 'works' and wife 'shops'."
},
  {
"message":"I need Six months of vacation, Twice a year."
},
{
"message":"Time is precious, waste it wisely."
},
  {
"message":"Life is Short – Chat Fast!"
},
{
"message":"Totally available! Please disturb me!"
},
  {
"message":"You can never buy Love....But still you have to pay for it."
},
{
"message":"I'm not lazy, I'm on energy saving mode."
},
  {
"message":"Hey there whatsapp is using me."
},
{
"message":" Not always 'Available' Try your Luck..."
},
  {
"message":"My 'last seen at' was just to check your 'last seen at'."
},
{
"message":"I'd rather have honest enemies than fake friends."
},
  {
"message":"Scratch here ¦¦¦¦¦¦¦¦¦¦¦¦¦¦ to reveal my status :D"
},
{
"message":"I believe there should be a better way to start each day... instead of waking up every morning."
},
  {
"message":" I always dream of being a millionaire like my uncle!... He's dreaming too."
},
{
"message":"Sometimes you succeed... and other times you learn."
},
  {
"message":"When inspiration does not come to me, I go halfway to meet it."
},
{
"message":"How is a poor man a lot like a rich man? They both have an iPhone."
},
  {
"message":"Friends come and go, but enemies remain and build up."
},
{
"message":" I love my job only when I'm on vacation"
},
  {
"message":"Smile today, tomorrow could be worse. "
},
{
"message":"Phones are better than girlfriends, At least we can switch off."
},
  {
"message":"His story is History, My Story is Mystery."
},
{
"message":"Not all men are fools, Some stay bachelor."
},
  {
"message":" Virginity is not dignity, It is just lack of opportunity."
},
{
"message":"Save water drink beer."
},
  {
"message":"When everything comes your way.. Then you are on the wrong way."
},
{
"message":"80% of boys have girlfriends.. Rest 20% are having brain."
},
  {
"message":"People say, you can't live without love...I think oxygen is more important."
},
{
"message":"I talk to myself because i like dealing with a better class of people."
},
  {
"message":"I am not virgin, My life fucks me everyday."
},
{
"message":"Warning! I know KARATE... And few other oriental words."
},
  {
"message":"I am so poor that I can't pay attention in class."
},
{
"message":" I love to walk in fog, Because nobody knows I am smoking."
},
  {
"message":"If you can't convince them, Confuse them."
},
{
"message":"When nothing goes right! Go left."
},
  {
"message":"If you are gonna be two-faced, Honey at least make one of them pretty!"
},
{
"message":" I am always right, Once I thought that I am wrong, But I was wrong."
},
  {
"message":"I work for money, for loyalty hire a dog."
},
{
"message":"When I was born... Devil said, 'Oh Shit...! Competition'."
},
  {
"message":"I am not failed......My success is just postponed."
},
{
"message":"Some people are alive only, because it's illegal to kill them."
},
  {
"message":"Mistakes are proof that you are trying."
},
{
"message":"Be a good person, but don't try to prove."
},
  {
"message":"Nothing in the world is more common than unsuccessful people with talent."
},
{
"message":"Failure is the opportunity to begin again more intelligently."
},
  {
"message":"Whenever i think of quit smoking, I need a cigarette to think."
},
{
"message":"I don't have dirty mind, I have Sexy imagination."
},
  {
"message":"If you want to make your dreams come true, the first thing you have to do is wake up."
},
{
"message":"Silent people have the loudest minds."
},
  {
"message":"Born to express not to impress."
},
{
"message":"The road to success is always under construction."
},
  {
"message":" I will win, not immediately but definitely."
},
{
"message":"Laugh at your problems, everybody else does."
},
  {
"message":"Never get into fights with ugly people, they have nothing to lose."
},
{
"message":"The longer the title the less important the job."
},
  {
"message":"Good girls are bad girls that never get caught."
},
{
"message":"No, I’m not feeling violent, I’m feeling creative with weapons."
},
  {
"message":"Better to remain silent and be thought a fool, than to speak and remove all doubt."
},
{
"message":"If I agreed with you we’d both be wrong."
},
  {
"message":"The real reason women live longer than men because they don’t have to live with women."
},
{
"message":"Eat right, exercise, die anyway."
},
  {
"message":"I may be fat, but you’re ugly – I can lose weight!"
},
{
"message":"We have enough gun control. What we need is idiot control."
},
  {
"message":"My opinions may have changed, but not the fact that I am right."
},
{
"message":"I used to be indecisive. Now I’m not sure."
},
  {
"message":"Knowledge is power, and power corrupts. So study hard and be evil."
},
{
"message":"Our generation doesn’t knock on doors. We will call or text to let you know we’re outside."
},
  {
"message":"Don’t steal. That’s the government’s job."
},
{
"message":"I am willing to make the mistakes if someone else is willing to learn from them."
},
  {
"message":" If you do a job too well, you will get stuck with it.
"
},
{
"message":"Why do women always ask questions that have no right answers?"
},
  {
"message":"If you think education is expensive, try ignorance.
"
},
{
"message":" I'm not changed it’s just I grew up and you should try too. "
},
  {
"message":"I never insult people I only tell them what they are. "
},
{
"message":" If you think I am BAD than you’re wrong, I'm the worst."
},
  {
"message":"The biggest slap to your enemies is your success."
},
{
"message":"I’m sorry my fault. I forgot you’re an Idiot. "
},
  {
"message":"I always arrive late at office but I make it by leaving early."
},
{
"message":" I don’t have a bad handwriting, I have my own FONT."
} 
],
  "Anniversary":
[
{
"message":"Happy Anniversary may your marriage be blessed with love, joy and companionship for all the years of your lives. God bless you both!"
},
{
"message":"Anniversaries are milestones where you can pause and look back at your life, to cherish all the beautiful memories and bind yourselves to all the wonderful promised that are yet to be fulfilled. Happy Anniversary"
},
{
"message":"On this auspicious and special occasion my warmful and heartiest wishes for both of you. Happy Wedding Anniversary!"
},
{
  "message":"Wishing you a wonderful and love life together on your anniversary."
},
{
"message":"Because of you both the world known trust and love exist keep these beliefs love and cherish one another. Happy Anniversary!"
},
{
"message":"Thank you for being such lovable parents. I love you mom and dad. Happy Anniversary Day!"
},
{
  "message":"I love you for all that you are all that you have been and all you're yet to be. Happy Anniversary!"
},
{
"message":"Our marriage has never been a puzzle which needed to be assembled it is like an empty canvas just waiting to be painted with the most beautiful colors. Happy Anniversary!"
},
{
"message":"Our Anniversary is just a momentary celebration but our marriage is a timeless one. Happy Anniversary!"
},
{
  "message":"Love one another and you will be happy. It's as simple and as difficult as that. Happy Anniversary!"
},
{
"message":"The sweetest of anniversaries are a result of getting through the life's most bitter moments hand in hand and heart to heart. Happy Anniversary!"
},
{
"message":"After all this time, you are still amazing to me. Happy Anniversary!"
},
{
  "message":"Because of you both. The world known truth and love exist keep these beliefs alive and cherish one another. Happy Anniversary!"
},
{
"message":"It's wonderful to see. How we are blessed with a marriage that has filled our hearts with deep love and given us 365 days of loving memories to treasure. Happy Anniversary!"
},
{
"message":"I am wishing for this to the best couple of the country that in near future you shall be regarded as the best in the world."
},
{
  "message":"Why do couple hold hands during their wedding day? It is just a formality, like two boxers shaking hands before the fight begins..."
},
{
"message":"Each year of marriage is very special and unique and the soul sings anthems of love. We wish you to hear this divine music forever!"
},
{
"message":"Mom and Dad, even though you two may fight and love each other the next second, you two have never forgotten way you met in the first place: to fall in love. Happy Anniversary, I love you..."
},
{
  "message":"You are the only one I want to annoy for the rest of my life. Happy Anniversary!"
},
{
"message":"Wanted to wish you a happy and loving anniversary day today. Cherish one another, and be the king and queen of true love. Happy Anniversary, Lovebirds!"
},
{
"message":"Nothing and no one is this world is perfect. Except our marriage because even the imperfections seem perfectly romantic. Happy Anniversary!"
},
{
  "message":"A wedding anniversary is the celebration of love and trust!"
},
{
"message":"Congratulations on your engagement. Anniversary Happy!"
},
{
"message":"To the beautiful couple in all the land, may your anniversary be happy and grand. Happy Anniversary!"
},
{
  "message":"It's strange that they fear death. Life hurts a lot more than death. At the point of death, the pain is over."
},
{
"message":" Sticking to each other for many years; loving endlessly and cherish each other. You guys rock! We love you! Happy Anniversary!"
},
{
"message":"If not for parents like you, I don't now where I would be."
},
{
  "message":"You walked into my life making it a true heaven. What would I do without you? Happy Anniversary!"
},
{
"message":"On Our Anniversary of Course, We Have Our Little Scraps."
},
{
"message":" Thanks for being the perfect partner! Happy 1st Anniversary!"
},
{
  "message":" May love continuously rule your relationship as you rule each other with patience and care. Wishing you a lifetime of wonderful years together. Happy Marriage Anniversary!"
},
{
"message":"May the love that you share lasts a lifetime and may you accomplish all the dreams a that you have entwined together. A very happy wedding anniversary to a wonderful couple."
},
{
"message":"Happy Anniversary to the man I want beside me every night for the rest of forever I love you."
},
{
  "message":"May your marriage be blessed with love, joy and companionship. A very happy wedding anniversary to you!"
},
{
"message":" I feel so lucky to have you in my life. Happy Anniversary!"
},
{
"message":" I'm so happy that, all these years ago, I found the one person I want to annoy for the rest of my life. Happy Anniversary!"
},
{
  "message":"From the first time we met I knew we were meant to be together God put us together and that way it will stay. Happy anniversary honey!"
},
{
"message":"All my love for you free! Wishing you a very happy anniversary!"
},
{
"message":" Long after our anniversary and this greeting has been thrown away think of the thought behind it, Each the Everyday. Happy Anniversary!"
},
{
  "message":"Each year of marriage is very special and unique and the soul sings anthems of love. We wish you to hear this divine music forever!"
},
{
"message":" The most wonderful thing I decided to do was to share my life and heart with you. Happy Anniversary!"
},
{
"message":"Successful Marriage: Love being in a moment, grows over time and lasts for eternity. Happy Anniversary!"
},
{
  "message":"Me & You, Yesterday, Today, Tomorrow, Forever. Happy Anniversary!"
},
{
"message":"That special day is here again the day we look our vows. You're just as special to me today as you still get me aroused. Happy Anniversary My Love."
},
{
"message":" You are truly a blessing from God thank you for being my partner, husband, lover and friend. Happy Anniversary!"
},
{
  "message":"Marriage Anniversary Wishes to Sister: May your love always remain fresh happy anniversary to most beautiful couple."
},
{
"message":"In all the world. There is no worst for me this yours in all the world. There is no love for you like mine. Happy Anniversary!"
},
{
"message":"All the memories have brightened again, the same day has come again, if feels nice to think again. Thanks for coming in my life and for making the day special now and then. Happy Anniversary!"
},
{
  "message":"Hoping that the love you shared years ago is still as strong today as it was then bringing you much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
"message":"No photo frame in this world is big enough to fit the beautiful memories of our marriage. Happy Anniversary Darling..."
},
{
"message":"You make a loving pair. On your anniversary, I wish that you experience years of joy and pleasure while being with each other."
},
{
  "message":"Wife to Husband: Did you have any girlfriend before marriage. The husband remains silent... Wife: What is the meaning of silence? Husband: Wait... let me count!"
},
{
"message":"Falling in love is easy but staying in love is special. Happy Wedding Anniversary"
},
{
"message":"I don't have words to describe what I feel for you. I fall deeper in your love with every passing day. Every moment I spend with you, feels like a dream. I'm madly in love with you."
},
{
  "message":"No one else would understand our relationship, and no one else in this world would understand me the way you do. Happy Anniversary!"
},
{
"message":"Happy Anniversary to a beautiful couple. May the freshness of your love, always remain..."
},
{
"message":"I want to wish an anniversary day to a couple who is beautiful in entire land. May your anniversary enhance your love and understanding."
},
{
  "message":"Remember the yesterdays. Plan your tomorrows and celebrate your today. Happy Anniversary! to a lovely couple God bless both of you...
"
},
{
"message":"May every new tomorrow draw you closer to each other. May every new tomorrow keep the promise of today. Mom & Dad. Happy Anniversary!"
},
{
"message":"Happy Anniversary to a beautiful couple! May the freshness of your love, always remain."
},
{
  "message":"Happy Anniversary to best couples of the world."
},
{
"message":"For you there is a special place in my heart and it is called permanent. Happy Anniversary!"
},
{
"message":"In you, I've found the love of my life and my closest truest friend. Happy Anniversary!"
},
{
  "message":"You're my love, my friend, my sweetheart, too, my life my all, my dream come true. So glad I fell in love with you! Happy Anniversary!"
},
{
"message":"Happy Anniversary: To a wonderful couple! Your anniversary makes this day all the more beautiful and special for you..."
},
{
"message":"Wishing you lots of love, joy and happiness! Today Tomorrow And Forever!"
},
{
  "message":"The moment I saw you, I knew we'd fall desperately in love, get married, have kids..."
},
{
"message":"Your love is the strength that drives me to do everything for this family you are the armor that shields me from tears. I love you so much happy anniversary!"
},
{
"message":"This day reminds me that God really loves me for he gave the most wonderful person and chose her to be my lifetime partner I will always be grateful. Happy Anniversary!"
},
{
  "message":"That special day is here again. The day we took our vows, you're just as special to me today. As you still get me aroused. Happy Anniversary Lover!"
},
{
"message":"Hoping that the love, we shared years ago is still as strong today as it was and bring us much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
"message":" Because of you both, the world known truth and love exist. Keep these beliefs love, and cherish one another. Happy Anniversary!"
},
{
  "message":"Husband and wife are like liver and kidney. Husband is liver and wife is kidney. If liver fails, kidney fails. If kidney fails, liver manages with other kidney..."
},
{
"message":"Thank you for being my husband, my partner, my lover and my best friend. Happy Anniversary!"
},
{
"message":"Hand is hand together. This love will be forever. Happy Anniversary Sweetheart!"
},
{
  "message":"You may be two individuals but your souls have become one. Happy Anniversary!"
},
{
"message":"Our anniversary is a time to look back at the good times and a time to look ahead to live our dreams together..."
},
{
"message":"My sweet love, you're a special friend, on whom I can always depend. To be there along through the years, sharing the good times and the tears. A very happy wedding anniversary to the love of my life!"
},
{
  "message":"Our anniversary is not just a celebration of our wedding day. It is the celebration of every day of being married to an awesome guy like you. Happy Anniversary!"
},
{
"message":"May this day of your anniversary make your relation stronger and lovelier. Wish you a happy anniversary..."
},
{
"message":"Hoping that the love, we shared years ago is still as strong today as it was and bring us much joy, love and happiness to celebrate again. Happy Anniversary!"
},
{
  "message":"Anniversaries are days to celebrate. The love that makes your marriage great. Wishing you still more dreams come true, more joy, more love for both of you. Happy Anniversary!"
},
{
"message":"May your marriage continue with joy and pure delight and my the love you have forever be bound tight. Happy Anniversary!"
},
{
"message":" Every day with you is the day of the anniversary to me. Happy Anniversary My Love!"
},
{
  "message":"That special day is here again. The day we took our vows you're just as special to me today as you still get me aroused. Happy Anniversary My Love."
},
{
"message":"Anniversary is a repetition of promises made with each other, love gets stronger. Happy Anniversary!"
},
{
"message":"If you live to be a hundred, I want to live to be a hundred minus one day. So I never have to live without you. Happy Anniversary!"
},
{
  "message":"Our anniversary is just a momentary celebration but our marriage is a timeless one... Happy Anniversary!"
},
{
"message":"May your marriage be blessed with love, joy and companionship for all the years of your lives. Happy Anniversary!"
},
{
"message":"There are a lot of people who call you by your name, but there is only one person who can make it. So Damn Special. Happy Anniversary!"
},
{
  "message":"I love you, are words just three, which mean so much so our anniversary. So this is what I want to say, live in my heart and there forever stay. Happy Anniversary!"
},
{
"message":"Because of you, I'm the happiest man on this earth. Happy Anniversary!"
},
{
"message":"You look wonderful together. Here's wishing you love and joy forever. Happy Wedding Anniversary!
"
},
{
  "message":"Happy Anniversary. Honey! You  make me the happiest man in the world."
}
],
  "Angry":
[
{
"message":"Sometimes one middle finger isn’t enough to let someone know how you feel. That’s why you have two hands. "
},
{
"message":"Sometimes I'm just not in the mood to talk. "
},
{
"message":"If I delete your number, you’re basically deleted from my life."
},
  {
"message":"Some people need to open their small minds instead of their big mouths. "
},
{
"message":"Don't try to please other people if in the end, you know it wont work. "
},
{
"message":"I will not delete you or block you. I am keeping you there so you will be able to see how happy I’m without you. "
},
  {
"message":"I may look calm, but in my head I’ve killed you about 5 times. "
},
{
"message":"People change, things go wrong, shit happens, but life goes on. "
},
{
"message":"Just because I'm being quiet, that doesn't mean I'm mad. 
"
},
  {
"message":" It sucks when you realize you rejected other people for that one person who wasted your time."
},
{
"message":"Some people never realize the emotional and mental damage they do to others. "
},
{
"message":"Nobody makes you angry, you decide to use anger as a response."
},
  {
"message":"Never forget what someone says to you when they are angry, because that’s when the truth comes out. "
},
{
"message":"My silence doesn’t mean that I quit… It simply means that I don’t want to argue with people who just don’t want to understand."
},
{
"message":"Everything is getting expensive except some people, they are getting cheaper. "
},
  {
"message":"If you’re going to talk about be behind my back, don’t smile at me to my face! "
},
{
"message":"Never make yourself feel like nothing to make someone else feel like everything. "
},
{
"message":"Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. "
},
  {
"message":" Sometimes I’m not angry, I’m hurt and there’s a big difference."
},
{
"message":"If you’re going to talk about me behind my back, don’t smile at me to my face! "
},
{
"message":"Sometimes one middle finger isn’t enough to let someone know how you feel. That’s why you have two hands."
},
  {
"message":"Don’t be so happy, I don’t really forgive people, I just pretend like it’s OK and wait for my turn to destroy them. "
},
{
"message":"Never forget what someone says to you when they are angry, because that’s when the truth comes out "
},
{
"message":"I will not delete you or block you. I am keeping you there so you will be able to see how happy I’m without you… "
},
  {
"message":"It’s better to cry than to be angry because anger hurts others, while tears flow silently through the soul and cleanness the heart..."
},
{
"message":"My silence doesn’t mean that I quit… It simply means that I don’t want to argue with people who just don’t want to understand! "
},
{
"message":"For every minute you remain angry, you give up sixty seconds of peace of mind. "
},
  {
"message":" A person who has lots of anger inside, definitely loves people more than anyone else can. because if red color indicates anger then it indicates love too... 
"
},
{
"message":"Definition of EX: Thanks for the experience. Our time has expired. Now exit my life. "
},
{
"message":"Never regret something that once made you smile."
},
  {
"message":"Don’t chat with me just when you’re bored. Bitch please! My name is not Adam Lambert. I’m not here for your entertainment. "
},
{
"message":"Beware, I’m not in my greatest mood today. "
},
{
"message":"You have a problem with me. I’m pretty sure a status on Facebook won’t fix it. "
},
  {
"message":"Sometimes hearing the music is just the best way to ignore the world. "
},
{
"message":"There are no words to describe the anger and frustration that I am feeling right now."
},
{
"message":"Some people will pretend to care just so they can get a better seat to watch your struggle. Every helping hand is not always there to help. "
},
  {
"message":"When you are angry, your text speed increases by a ridiculous amount. "
},
{
"message":"Anger is a feeling that makes your mouth work faster than your mind. "
},
{
"message":"Feelings are much like waves, we can’t stop them from coming but we can choose which ones to surf."
},
  {
"message":"If you want to hear the whole truth about yourself, make your neighbor angry. "
},
{
"message":"Anger is only one letter short of Danger. "
},
{
"message":"Only Two People will tell you the truth about yourself : someone who is angry with you and someone who loves you. "
},
  {
"message":"Anger is our natural defense against pain. So when I say, I hate you - it really means you hurt me. "
},
{
"message":"It’s better to cry than to be angry because anger hurts others, while tears flow silently through the soul and cleanness the heart. "
},
{
"message":" To be angry is to let others mistakes punish yourself. To forgive others is to be good to yourself. "
},
  {
"message":"When I truly care for someone, their mistakes never change my feelings because its mind that gets angry but heart sill cares. "
},
{
"message":"For every minute you are angry. You lose sixty seconds of happiness. Think about It... "
},
{
"message":"Anger makes you smaller, while forgiveness forces you to grow beyond what you were.."
},
  {
"message":"No matter how long you know someone, they eventually show their true colors. "
},
{
"message":"Is getting close to just walking away? "
},
{
"message":" Did you ever just want to slap the stupid out of someone? "
},
  {
"message":"Is singing, if you’re angry & you know it punch their face... "
},
{
"message":"Telling someone to calm down just makes them so much more angry. "
},
{
"message":"Your mistake is letting me go, my mistake was letting you in. "
},
  {
"message":"Two things to remember, DON’T make decisions when you’re angry and DON’T make promises when you’re happy. "
},
{
"message":"I’m the person that the more you complain about me, the harder I’ll try to annoy you. "
},
{
"message":"If you are patient in one moment of anger, you will escape a hundred days of sorrow. "
},
  {
"message":"Don’t make so many promises when you can’t even keep one. "
},
{
"message":"You can’t trust anybody these days…you think you have a good friend till you turn around and realize they have the knife 6 inches deep in your back. "
},
{
"message":"Some friends are like pennies. Two-faced & worthless. "
},
  {
"message":"Don’t put words into my mouth. I have got plenty to say. Don’t tell me how to live my life, I do things my way."
},
{
"message":"My life, My choices, My problems, My mistakes, My lessons. Not your business, mind your own problems before you talk about mine."
},
{
"message":"I told you I needed you, you told me the same. I wasn’t lying, so why didn’t you tell the truth? "
},
  {
"message":"I just don’t care if anyone doesn’t like me I wasn’t put on earth to entertain everyone. "
},
{
"message":"When you stopped believing in me, I did too."
},
{
"message":" A fool gives full vent to his anger, but a wise man keeps himself under control. "
},
  {
"message":"Anger is a condition in which the tongue works faster than the mind. "
},
{
"message":"Speak when you are angry and you will make the best speech you will ever regret. "
},
{
"message":"All angry persons are to be treated, by the prudent, as children."
},
  {
"message":"Anger is never without a Reason, but seldom with a good one. "
},
{
"message":"I don’t have a short temper I just have a low tolerance for stupidity, immaturity & ignorance."
},
{
"message":"Nobody makes you angry, you decide to use anger as a response."
},
  {
"message":"Don’t get mad - Just get even. "
},
{
"message":"A moment of patience in a moment of anger saves a thousand moments of regret. "
},
  {
"message":"Never do anything when you are in a temper, for you will do everything wrong. "
},
{
"message":"When you ask someone if you over reacted, then that’s your heart telling your mind that it was a stupid decision. "
},
  {
"message":"Angry? Take a deep breath before you speak, because your mouth acts quicker than your brain. "
},
{
"message":"The embarrassment after the anger is biggest humiliation a person can experience. "
},
  {
"message":"Don’t get mad, smile and creep them out instead. "
},
{
"message":"The strong man is not the good wrestler; the strong man is only the one who controls himself when he is angry. "
},
  {
"message":"Silence is the best way to react while angry. "
},
{
"message":"Never go to bed angry, stay awake and plot your revenge! "
},
  {
"message":"An angry man opens his mouth and shuts his eyes. "
},
{
"message":"Anger at lies lasts forever. Anger at truth can't last."
},
  {
"message":"Anger always comes from frustrated expectations. "
},
{
"message":" Anger blows out the lamp of the mind. "
},
  {
"message":"Anger dwells only in the bosom of fools. "
},
{
"message":"Anger as soon as fed is dead, 'Tis starving makes it fat'. "
},
  {
"message":"Anger is fear in disguise. "
},
{
"message":"Anger is temporary madness. "
},
  {
"message":"Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world. "
},
{
"message":"Anger is never without a reason, but seldom with a good one. "
},
  {
"message":"Anger is not bad. Anger can be a very positive thing, the thing that moves us beyond the acceptance of evil. "
},
{
"message":"Anger makes dull men witty, but it keeps them poor. "
},
  {
"message":"A man is about as big as the things that make him angry.  "
},
  {
"message":"Anger repressed can poison a relationship as surely as the cruelest words.
 "
},
{
"message":"A man is not evil, but if you want to see evil than meet me!"
}
],
  "Alone":
[
{
"message":"Sometimes loneliness is my good friends!"
},
{
"message":"I like to listen to sad music when I'm sad to make me double sad."
},
{
"message":"Smile and no one will see how broken you are inside. "
},
  
{
"message":"Why does it always have to be the one that you love the most hits you the hardest? "
},
{
"message":"The truth hurts for a little while, but lies hurt for a lifetime."
},
{
"message":"Sometimes people have to cry out all their tears, to make room for a heart full of smiles. "
},
  
{
"message":"The greatest pain that comes from love is loving someone you can never have."
},
{
"message":"I will wait till the day I can forget YOU or the day you realize you can't forget ME."
},
{
"message":" I don't usually sleep enough, but when I do, it's still not enough.
"
},
  
{
"message":"It's sad to be happy alone."
},
{
"message":"When you feel lonely, Music is your only Friend."
},
{
"message":" I love being alone, but I hate being lonely."
},
  
{
"message":" I smile all the time so no one know how sad and lonely I am inside."
},
{
"message":" I hate letting people into my life because they always leave."
},
{
"message":"I just want to feel that I am important to someone."
},
  
{
"message":" Being lonely is the hardest thing in life."
},
{
"message":"The loneliest people on the planets are the biggest givers."
},
{
"message":"Lonely is a MAN without LOVE."
},
  
{
"message":"Sometimes in life it’s good to be Alone… so that No jackass can hurt you."
},
{
"message":"Being lonely is like a storm with no rain, crying without tears."
},
{
"message":"Behind those fake smiles their lies a lonely heart."
},
  
{
"message":"Loneliness is a part of you life. It teaches us that we are not complete in ourselves."
},
{
"message":"The worst loneliness is not to likes yourself."
},
{
"message":"What loneliness is more lonely than distrust? "
},
  
{
"message":"It is strange to be known so universally and yet to be so lonely."
},
{
"message":"Loneliness is the most terrible poverty."
},
{
"message":"Alone, all alone nobody, but nobody can make it out here alone."
},
  
{
"message":"If you are afraid of being lonely, don't try to be right."
},
{
"message":"Loneliness is the universal problem of rich people."
},
{
"message":"To be alone is to be different, to be different is to be alone."
},
  
{
"message":"Being lonely is like a storm with no rain, crying without tears."
},
{
"message":"How did we go from talking everyday to strangers?"
},
{
"message":"You always get hurt the moment you begin to care."
},
  
{
"message":" If you're going to make me cry, at least be there to wipe away the tears."
},
{
"message":"There is no point in crying, the tears wont bring you back to me."
},
{
"message":"How can I go back to where the smile I had was real."
},
  
{
"message":"Be patient and tough; some day this pain will be useful to you."
},
{
"message":"Loneliness is the human condition. No one is ever going to fill that space."
},
{
"message":"The pain is there to remind me that I'm still alive."
},
  
{
"message":"Sometimes you need to run away just to see who will follow you."
},
{
"message":" Maybe I am crazy but laughing makes the pain pass by."
},
{
"message":" I have to cut because it's the only way I can smile."
},
  
{
"message":"It seems to me that the harder I try the harder I fall."
},
{
"message":"Only you can put a smile on my face when I'm sad..."
},
{
"message":"I hate when people say they miss you, but don't make a effort to speak to you or see you."
},
  
{
"message":"I hate being broken. I hate that I cannot go back."
},
{
"message":"Why am I so afraid to lose you when you are not even mine?"
},
{
"message":"Tears are prayers too. They travel to God when we can't speak."
},
  
{
"message":"The only way is to move on, because if you don't you'll be suck where you are."
},
{
"message":" It must be really sad to not be able to do something you love as the years go by."
},
{
"message":"How did I go from being so happy, to so SAD!"
},
  
{
"message":"Some friends only last but so long, then they step on you like dirt."
},
{
"message":"Wake me up when things are going right for once."
},
{
"message":"I'm invisible, until someone needs me."
},
  
{
"message":" I feel crappy inside, like something just broke."
},
{
"message":"No matter how hard I try you're never satisfied..."
},
{
"message":"You make me feel like I'm going in spirals, I dont know what to do."
},
  
{
"message":"People say never give up, but sometimes giving up is the best option because you realize you're just wasting your time."
},
{
"message":"The wrong person will never give you what you want, but they'll make sure they get what they want from you."
},
{
"message":" Your heart is the most precious part of you, never donate it to someone who doesn't appreciate it."
},
  
{
"message":"I keep telling myself that I don't miss you, and that I don't love you, hoping someday I'll believe it."
},
{
"message":"Sometimes it's easier to pretend you don't care than to admit its killing you."
},
{
"message":"One day you'll find someone who doesn't care about your past because they want to be your future."
},
{
"message":"My silence is just another word for my pain."
},
  
{
"message":"I'm leaving for our own Good, Now i am happy, how about you?"
},
  
{
"message":"People cry not because they are weak, It's because they've been strong for too long."
},
  
{
"message":"I fall too fast, crush too hard, forgive too easy, and care too much."
},
  
{
"message":"I hope you'll realize how much you're hurting me someday."
},
  
{
"message":"If you give up on me, I'm going to give up on me too."
},
  
{
"message":"Make the most beautiful mistakes, mine is you."
},
  
{
"message":"I'm slowly giving up."
},
  
{
"message":"I'm not afraid to fall in LOVE, I'm afraid to fall for a wrong person again."
},
  
{
"message":"You're the only exception."
},
  
{
"message":"Being ignored, worst feeling ever."
},
  
{
"message":"I hate missing someone and not being able to do anything about it."
},
  
{
"message":"But the all didn't see the little bit of sadness in me."
},
  
{
"message":"Out of all lies you have told... was my favorite.
"
},
  
{
"message":"Never put your happiness in someone else's hands."
},
  
{
"message":" I always found the right one on wrong time."
},
  
{
"message":"Silence is the most powerful SCREAM."
},
  
{
"message":"I miss how you always made time for me."
},
{
"message":"Never giveup on someone you cant spend a day not thinking about."
},
  {
"message":"Please BURN my sad memories."
},
  {
"message":"Loneliness doesn't KILL, but sometimes I wish it DID."
},
  {
"message":"I just want to fall asleep until I don't miss you anymore."
},
  {
"message":"Don't cry because it's over, smile because it happened."
},
  {
"message":"There are two types of people in the world: those who prefer to be sad among others, and those who prefer to be sad alone."
},
  {
"message":"I have taken life on the sad side, and it had helped me to understand many many failures, many utter ruins."
},
  {
"message":"Take my word for it, the saddest thing under the sky is a soul incapable of sadness."
},
  {
"message":" I feel crappy inside,like something just broke."
},
    {
"message":"Some friends only last but so long, then they step on you like dirt."
},
  {
"message":"As a rule, our minds are sad."
},
    {
"message":"All gracefulness, it seems, is tinged with sadness."
},
  {
"message":"Don't cry over someone who wouldn't cry over you."
},
    {
"message":"You cannot protect yourself from sadness without protecting yourself from happiness."
},
  {
"message":" I could make you happy, too, if only you’d give me a chance."
},
    {
"message":"Every relationship is messed up. What makes it perfect is if you still want to be there when things really suck."
},
  {
"message":"One day you’ll find someone who doesn’t care about your past because they want to be your future."
},
    {
"message":"You have a place in my heart no one else ever could have."
},
    {
"message":"Sometimes it’s easier to pretend you don’t care than to admit its killing you.
  "
}
]

}
