{

"Inspiration":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
  "Cool":
[
{
"message":"I didn't change, I just grew up. You should try it once."
},
{
"message":"I love buying new things but I hate spending money."
},
{
"message":"I'm not arguing, I'm simply tried to explaining why I'm Right."
},
  {
"message":"I don't have an attitude problem, I just have a personality that you can't handle."
},
{
"message":"We all are born to die, don't feel more special than me."
},
{
"message":"I hate math, but I love counting money."
},
  {
"message":"Life is too short. Don't waste it reading my WhatsApp status"
},
{
"message":"The Earth without 'Art' is just 'Eh'.
"
},
{
"message":" I'm so good at sleeping, I can do it with my eyes CLOSED"
},
  {
"message":"God is really creative , I mean ..just look at me."
},
{
"message":" I speak my mind. I never mind what I speak."
},
{
"message":"Today morning when I was driving my Ferrari, the alarm woke me up."
},
  {
"message":"I don't care what people think or say about me, I was not born on this earth to please everybody."
},
{
"message":"I stopped fighting with my inner demons. We are on the same side now."
},
{
"message":"Dear Math, please grow up and solve your own problems, I'm tired of solving them for you."
},
  {
"message":" I don't need a hair stylist, my pillow gives me a new hairstyle every morning."
},
{
"message":"Yesterday I did nothing and today I'm finishing what I did yesterday."
},
{
"message":" I'm in desperate need of a 6 month vacation… twice a year."
},
  {
"message":" I talk to myself because I like dealing with a better class of people."
},
{
"message":"I need Google in my brain."
},
{
"message":"I like to hang out with people that make me forget to look at my phone."
},
  {
"message":"I've found the recipe for happiness. Can someone just send me some money so that I can buy the ingredients?"
},
{
"message":"I started out with nothing and i still have most of it."
}
],
  "Life":
[
{
"message":"What lies behind us and what lies before us are tiny matters compared to what lies within us in our life.. so you should enjoy your life."
},
{
"message":"Challenge yourself with something you know you could never do in your life, and what you will find is that you can overcome anything in your life…"
},
{
"message":"All our dreams can come true, if we have the courage to pursue them. Without our courage things will remain in the same place where it is now."
},
  {
"message":"Sometimes the hardest thing & the right things are the same."
},
{
"message":"Life is 10% what happens to us & 90% how we react to it."
},
{
"message":"Don’t judge my choices without understanding my reasons."
},
  {
"message":"Enjoy life today. Yesterday has gone & tomorrow may never come."
},
{
"message":"Life is like a coin. You can spend it anytime you wish but you can spend it only once."
},
{
"message":" Life is short, smile while you still have teeth."
},
  {
"message":"Some people are so poor that they only have money in their life."
},
{
"message":" Life is very precious, enjoy from your heart. Don’t wait for someone to make it tough."
},
{
"message":"An obstacle is often a stepping stone in our life."
},
  {
"message":"Life is sometimes so cute, romantic adorable and sometimes it is funny, laugh and joyful…"
},
{
"message":"One day someone will come in your life and make you see why it never worked out with someone else."
},
{
"message":" We were born to be real not perfect in our life."
},
  {
"message":"Being honest may not get you more friends in your life but trust me it will get you, honest friends."
},
{
"message":"Life is a story make yourself a best seller."
},
{
"message":" Nothing can hold you back in your life other than your insecurities."
},
  {
"message":"Life is never easy for those who dream."
},
{
"message":"A careless word may kindle strife. A cruel word may wreck a life. A timely word may level stress. But a loving word may heal and bless."
},
{
"message":"The best is yet to come in your life. wait for the best."
},
  {
"message":"I don’t want a perfect life. I want a happy life."
},
{
"message":"Don’t worry about those who talk behind you because they are behind for a reason."
},
{
"message":"It’s better to look back in life & say I can’t believe I did this."
},
  {
"message":"When life gives you hundreds reason to cry show life that you have thousand of reasons to smile."
},
{
"message":"My life is my message."
},
{
"message":"Don’t wait for the perfect moment. Take a moment & make your life perfect."
},
  {
"message":"Let your faith be bigger than your fear."
},
{
"message":"Work like you don’t need the money, love like you’ve never been hurt and dance like nobody's watching."
},
{
"message":"You have got to take the good with the bad, smile with the sad, love what you’ve got, and remember what you had. Always forgive, but never forget. Learn from mistakes, but never regret."
},
  {
"message":"You can’t start the new chapter of your life if you keep re-reading the last one."
},
{
"message":"Life is better when you are laughing."
},
{
"message":"Life is like a box of chocolate, you never know what you are going to get."
},
  {
"message":"Time decide who you will meet in your life and your heart decides who will stay in your life."
},
{
"message":"The trick is to enjoy life. Don’t wish away your days, waiting for better ones ahead."
},
{
"message":"Life is really simple but we insist on making it complicated."
},
  {
"message":"If you want something you’ve never had. Got to do something you have never done."
},
{
"message":" Life stops when you stop dreaming. Hope ends when you stop believing."
},
{
"message":"Don’t strive to make your presence noticed, just make your absence felt to others."
},
  {
"message":"Sleeping is good because for a while you forget everything."
},
{
"message":"Enjoy your own life without comparing with that of another."
},
{
"message":"Life is just a phase. You’re going through you will get over it."
},
  {
"message":"Open your mind before open your mouth."
},
{
"message":"When you invest your love, you invest your life."
},
{
"message":"Everyone wants happiness, nobody wants pain, But you can’t have a rainbow without a rain."
},
  {
"message":" Life is too short to stress yourself for people who don’t even deserve to be an issue in your life."
},
{
"message":"The only time you should look back is to only see how far you came in your life."
},
{
"message":"Discovery consists not in seeking new lands, but in seeing with new eyes every day."
},
  {
"message":"The trick is to enjoy life is to be happy always and don’t take tension."
},
{
"message":"Don’t wish away your days, waiting for better ones ahead in your life. You must make use of those things which you have in present with you…."
},
{
"message":"Life is not about waiting for storm to pass it's all about dancing in the rains."
},
  {
"message":"Whatever you do or decide to do make sure it will make you happy."
},
{
"message":"Life is a great gift & great good.not because of what it gives us because of what it enables us to give others."
},
{
"message":"Your life is your message to the world make sure it's inspire to others."
},
  {
"message":"When you think you are not happy with your life. Always think that someone is happy simply because you exists."
},
{
"message":"It’s your life. Don’t make anyone feel you guilty. Live the life the way you want."
},
{
"message":"Life is beautiful when we are with our family."
},
  {
"message":"Music is my life but the lyrics are my story."
},
{
"message":"Life without love is like a tree without blossoms or fruits."
},
{
"message":"Every second is a chance to turn your life around."
},
  {
"message":"Don’t dream your life. Live your life & your dreams too."
},
{
"message":"We love life not because we are used to living because we are used to loving."
},
{
"message":"I have found that if you love your life, life will love you back."
},
  {
"message":"Best friends are the people in your life that make you laugh louder. smile brighter & live better."
},
{
"message":"There comes a point in your life when you realize who really matters in your life."
},
{
"message":"Yesterday is not ours to recover but tomorrow is ours to win in life."
}
],
  "Attitude":
[
{
"message":"A bad attitude is like a flat tire, you can't go anywhere until you change it."
},
{
"message":"Excellence is not a skill, it is an attitude."
},
{
"message":"The quickest way to double your money is to FOLD it in half and put it back in your pocket."
},
  {
"message":" I don't need to explain myself because, I know I'm right."
},
{
"message":"If people are trying to bring you 'Down'.. It only means that you are 'Above them'."
},
{
"message":"People are like 'MuSic' some say the 'TrUth' and rest, just noise.."
},
  {
"message":"When you care for someone, their happiness matters more than yours...!!"
},
{
"message":"Beauty is like Moon, looks much better at Night..."
},
{
"message":"The greatest pleasure in life is doing the things, people say you can't"
},
  {
"message":"The only disability in life is a bad attitude."
},
{
"message":"Life will give you exactly what you need, not what you want"
},
{
"message":"The biggest slap to your enemies is your success."
},
  {
"message":"I'm only responsible for what I say, not for what you understand."
},
{
"message":"Style is a reflection of your attitude and personality."
},
{
"message":"Always remember you are unique, just like everyone else."
},
  {
"message":" I never dreamed about success. I worked for it."
},
{
"message":"Success is not easy and is certainly not for lazy."
},
{
"message":"Every problem comes with some solution...If it doesn't have any solution, it's not a problem..!"
},
  {
"message":"'Dream' as if you'll live forever.. Live as if tomorrow is last one..."
},
{
"message":"I wish I had 'Google' in my mind and 'Anti-virus' in my heart..."
},
{
"message":"Sometimes you need to maintain a distance to keep people close to you."
},
  {
"message":"I destroy my enemies when I make them my friends."
},
{
"message":" I wish I could record my dreams and watch them later"
} 
],
  "Romantic":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
],
"Love":
[
{
"message":""
},
{
"message":""
},
{
"message":""
},
{
"message":""
}
]

}
