{
"Facts 1-20":
[
{
"message":"Being alone helps you to see the loneliness of others."
},
{
"message":"People who lose their virginity late have a higher income higher education and a more healthy relationship later in life than those who lose their virginity earlier . "
},
  {
"message":" Nodding your head while talking or asking a question will make the other person more inclined to agree with you."
},
  
  {
"message":"While telling a lie adding an embarrassing detail can make it more believable. "
},
  
  {
"message":"If you ask someone a question and they only partially answer just wait and stay silent, they will usually continue talking. "
},
  
  {
"message":"Getting someone to do a favor for you makes them like you more. "
},
  
  {
"message":"Chewing gum can relieve stress Chew some during an exam or while doing something stressful. "
},
  
  {
"message":"Keep an eye on people’s feet When talking with someone you can figure out if they are interested in the conversation by looking at their feet If they are aimed at you, they are listening, but if they are aiming elsewhere, they rather want to leave the conversation. "
},
  
  {
"message":"If you meet someone for the first time, and you have hard time remembering names, just say it multiple times For example, in the first conversation, say things like “Hello {name}”, “Nice to meet you {name}” or “Where are you from {name}” Say it at least  times in the first minutes of the conversation and you won’t forget it. "
},
  
  {
"message":"If you meet someone, show excitement, this way the other person will be excited about the meeting too. "
},
  
  {
"message":" Smile and keep eye contact While in conversation, smile at the other person and keep eye contact more than % of the time."
},
  
  {
"message":" When a person dies, they have  minutes of brain activity left in which they see a dream like sequence of their memories!."
},
  
  {
"message":"If you announce your goal to someone, you are less likely to achieve it (So, keep your goal a secret - even in an interview :P). "
},
  
  {
"message":"People get more happiness by spending money on others rather than themselves (I’m sure you are thinking of throwing a party today). "
},
  
  {
"message":"The secret of good sleep is to convince your brain that you had a good sleep (Now, all you need to know is how to convince your brain :P). "
},
  
  {
"message":" Most people text faster when its someone they like."
},
  
  {
"message":"Men and women who listen to similar music tend to be better communicators and have longer lasting relationships. "
},
  
  {
"message":" If you didn't move for  minutes ,you will fall asleep."
},
  
  {
"message":"Shy people are smarter and more trust worthy. "
},
  {
"message":"While negotiating with someone leave your hands and palms visible, this is the sign of trustworthiness."
}
],
  "Facts 21-40":
[
{
"message":" My brother is the guide of my life."
},
{
"message":"Sometimes it’s easier to pretend you don’t care than to admit its killing you.
  "
}
]

}
